[
    {
        "ISBN": "978-3-85535-653-9",
        "Sortierung": "Alcott, Louisa May",
        "Titel": "Little Women. Vier Schwestern halten zusammen",
        "Untertitel": "Neuübersetzung zur Verfilmung",
        "Verlag": "Atrium Verlag",
        "Inhaltsbeschreibung": "'Litte Women' gilt in den USA als einer der erfolgreichsten und beliebtesten Klassiker und hat Autorinnen wie Simone de Beauvoir, Elena Ferrante, Doris Lessing, Zadie Smith und J. K. Rowling in ihrem Schreiben beeinflusst. Nicht nur für sie, sondern auch für Millionen anderer junger Frauen galt die Protagonistin Jo, die sich den vorgegebenen Geschlechterrollen widersetzt und ihren Traum, Autorin zu werden, verfolgt, als Vorbild. 'Little Women' erzählt die Geschichte von gleich vier beeindruckenden jungen Frauen, die alle ihren eigenen Weg finden - und ist dabei erstaunlich aktuell. ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Louisa May Alcott",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Bettina Münch",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Geschlechterrolle / Geschlechterbeziehung, Klassiker, Mädchen, USA, Geschichte",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "304",
        "Abmessungen": "14,8cm x 22cm",
        "Antolin": "ab 9. Klasse"
    },
    {
        "ISBN": "978-3-407-75485-1",
        "Sortierung": "MacKenzie, Ross",
        "Titel": "Immernacht",
        "Untertitel": "",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "\"Sie werden nach dir suchen, Mädchen. Die Frau mit dem falschen Gesicht und der Mann ohne Schatten!\" ",
        "Preis": "16,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Ross MacKenzie",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Kanut Kirches",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Fantasy, Magie",
        "Reihe": "Gulliver",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "360",
        "Abmessungen": "15,3cm x 21,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-423-76294-6",
        "Sortierung": "De Castell, Sebastien",
        "Titel": "Spellslinger - Shadowblack",
        "Untertitel": "",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Ein cleverer Betrug bringt mehr als ein Zauber. Zumindest meistens.§§In der Wüste von Seven Sands muss Kellen als Vogelfreier sein Dasein fristen. Bis er auf Seneira trifft, deren Geheimnisse nicht nur unter ihrer Augenbinde verborgen liegen. ",
        "Preis": "16,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Sebastien De Castell",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Gerald Jung; Katharina Orgaß",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Epische Fantasy / High Fantasy",
        "Reihe": "Spellslinger - Karten des Schicksals",
        "Band": "2",
        "Einband": "gebunden",
        "Seitenzahl": "368",
        "Abmessungen": "15,8cm x 3,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7725-2893-4",
        "Sortierung": "Guterson, Ben",
        "Titel": "Die Magie von Winterhaus",
        "Untertitel": "",
        "Verlag": "Freies Geistesleben",
        "Inhaltsbeschreibung": "Wer von beiden ist findiger: Elizabeth oder ihr Freund Freddy? Kaum zu sagen. Übermagische Kräfte verfügt jedenfalls nurElizabeth. Das ist eine Versuchung für sie, aber auch die Gabe, die es braucht, um Winterhaus zu retten. Jetzt rumpelt dieErde und es gibt Hinweise auf ein machtvolles Ritual. Der Countdown läuft. Noch scheint Gracella mit ihrer dunklen Magienicht am Ende zu sein. - Das glänzende, packende Finale der erfolgreichen Winterhaus-Trilogie.Während es noch kräftig schneit, freut sich Elizabeth auf ein unbeschwertes Wiedersehen mit Freddy in den bevorstehenden Osterferien. Doch als sie einen seltsamen Hügel über der stillgelegten Silbermine entdeckt und später das einzige Exemplar eines schlüsselhaften Romans aus Zimmer 333 verschwindet, schrillen die Alarmglocken. Was steht bevor? Und warum haben es die zwei schrulligen Herren mit einmal so eilig, mit ihrem Riesenpuzzle fertig zu werden? ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Ben Guterson",
        "IllustratorIn": "Chloe Bristol",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Alexandra Ernst",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Chloe Bristol",
        "Kategorien": "",
        "Themen": "Abenteuer, Fantasy",
        "Reihe": "Winterhaus",
        "Band": "3",
        "Einband": "gebunden",
        "Seitenzahl": "411",
        "Abmessungen": "14,6cm x 22,2cm",
        "Antolin": "ab 7. Klasse"
    },
    {
        "ISBN": "978-3-7725-2968-9",
        "Sortierung": "Lawrence, Iain",
        "Titel": "Winterpony",
        "Untertitel": "",
        "Verlag": "Freies Geistesleben",
        "Inhaltsbeschreibung": "In den weiten Wäldern Sibiriens streift zu Beginn des 20. Jahrhunderts ein junges weißes Pony frei im Schutz seiner Herdeumher. Doch alles ändert sich, als es von Menschen gefangen wird. Zusammen mit zwanzig anderen Ponys wird es alsZugpferd für die Expedition von Robert F. Scott ausgewählt, der als erster Mensch den Südpol erreichen will. Ein Abenteuerbeginnt ... Die Männer geben dem Tier auch einen Namen: James Pigg. Als das Team den Boden der Antarktis betritt, wird das Pony zum Teilnehmer eines spektakulären Wettrennens. Denn Roald Amundsen hat überraschend angekündigt, ebenfalls als Erster den Südpol betreten zu wollen. Aber nur eine Mannschaft kann gewinnen, und nicht jeder kann überleben - noch nicht einmal die Tiere. ",
        "Preis": "19,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Iain Lawrence",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Alexandra Ernst",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Antarktis / Südpol, Geschichte, Entdeckung/Eroberung, Expedition, Ponys, Scott, Robert F.",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "320",
        "Abmessungen": "14,6cm x 3,2cm",
        "Antolin": "ab 7. Klasse"
    },
    {
        "ISBN": "978-3-95728-363-4",
        "Sortierung": "Stevens, Robin",
        "Titel": "Ein Fall für Wells & Wong - Eine Prise Mord",
        "Untertitel": "Der achte Fall für Wells & Wong",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Daisy und Hazel sind zurück in Deepdean, und die Schule bereitet sich auf die große Feier zum 50-jährigen Bestehen vor! Die Vorbereitungen laufen auf Hochtouren, doch Deepdean scheint sich verändert zu haben: Daisy hat ihren Beliebtheitsstatus an eine neue faszinierende Mitschülerin verloren, und viele ihrer Verbündeten sind jetzt plötzlich Feinde der Detektei. Dann werden die Mädchen Zeuginnen eines schockierenden Vorfalls in den nahe gelegenen Wäldern - ein Verbrechen, das sicher mit dem Jahrestag in Verbindung steht. Als die Eltern zum Jubiläum anreisen, kommen jahrzehntelange Rivalitäten und Geheimnisse an die Oberfläche, ein Mord geschieht und damit steht die Zukunft von Deepdean auf dem Spiel. Können die Mädchen den Fall lösen - und ihr Zuhause retten? ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Robin Stevens",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Nadine Mannchen",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Freundschaft, Internat, Krimis/Thriller",
        "Reihe": "Ein Fall für Wells & Wong",
        "Band": "8",
        "Einband": "gebunden",
        "Seitenzahl": "320",
        "Abmessungen": "14cm x 3cm",
        "Antolin": "6. Klasse"
    },
    {
        "ISBN": "978-3-95728-263-7",
        "Sortierung": "Springer, Nancy",
        "Titel": "Der Fall des geheimnisvollen Fächers",
        "Untertitel": "Ein Enola-Holmes-Krimi: Band 4",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Lady Cecily wendet sich mit einer verzweifelten verschlüsselten Botschaft an Enola. Sherlock Holmes' kleine Schwester begreift sofort, dass sie ihrer Freundin helfen muss, bevor es zu spät ist - aber wie? In ihrem bisher kompliziertester Fall geht Enola in ganz London auf Spurensuche, bis sie die abscheuliche Wahrheit entdeckt: Lady Cecily wird gefangen gehalten und soll gegen ihren Willen verheiratet werden! Enola muss ihre eigene Freiheit riskieren und sich mit ihrem Bruder Sherlock zusammentun, um ihre Freundin zu retten. Kann Enola ihrem Bruder vertrauen? Und können sie Cecily rechtzeitig befreien?Der Film Enola Holmes mit Millie Bobby Brown, Henry Cavill und Helena Bonham Carter ab September 2020 auf Netflix. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Nancy Springer",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Nadine Mannchen",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Krimis/Thriller, London, Mystery",
        "Reihe": "Enola Holmes",
        "Band": "4",
        "Einband": "gebunden",
        "Seitenzahl": "192",
        "Abmessungen": "13,8cm x 21,6cm",
        "Antolin": "ab 7. Klasse"
    },
    {
        "ISBN": "978-3-7432-0551-2",
        "Sortierung": "Lelic, Simon",
        "Titel": "The Haven (Band 2) - Rebellion",
        "Untertitel": "Jugendbuch für Jungen und Mädchen",
        "Verlag": "Loewe Verlag",
        "Inhaltsbeschreibung": "Unter den Straßen Londons liegt er verborgen, versteckt vor den Erwachsenen: The Haven. Ein geheimer Zufluchtsort für Flüchtlingskinder, Straßenkids und Waisen - wie Ollie. Kaum ist Maddy Sikes besiegt, wartet auf das Ermittlungsteam des Haven schon die nächste Aufgabe. Kinder verschwinden im Internat Forest Mount, darunter auch Jacks Bruder Errol. Sein letztes Lebenszeichen ist eine beunruhigende Mail: Schüler werden in ein Verlies gesperrt, um Informationen über ihre einflussreichen Eltern zu erpressen. Sofort brechen Ollie und seine Freunde auf zu einer gefährlichen Undercover-Mission, bei der nicht nur Errols Leben auf dem Spiel steht ... Die Fortsetzung der rasanten Actionreihe! In Band 2 nimmt Simon Lelic Jungs und Mädchen ab 12 Jahren mit auf ein neues Abenteuer von Ollie und seinen Freunden, die es aus dem düsteren Untergrund diesmal in gefährliche Wälder verschlägt. Nervenkitzel garantiert! Für Fans von Top Secret und Agent 21.Rebellion ist der zweite Band der The Haven-Reihe. ",
        "Preis": "12,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Simon Lelic",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ann Lecker",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Krimis/Thriller, London, GeheimagentIn",
        "Reihe": "The Haven",
        "Band": "2",
        "Einband": "kartoniert",
        "Seitenzahl": "304",
        "Abmessungen": "15,4cm x 21,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7432-0308-2",
        "Sortierung": "Lachlan, Jeremy",
        "Titel": "Der Schlüssel aller Seelen (Chroniken von Bluehaven - Band 2)",
        "Untertitel": "Mitreißender Fantasy-Roman ab 12 Jahre",
        "Verlag": "Loewe Verlag",
        "Inhaltsbeschreibung": "Nimm dich in Acht, wenn du die Schwelle zur Anderwelt überschreitest!Jane ist in größerer Gefahr denn je. Ihr Vater ist immer noch gefangen. Das Schloss - die Welt zwischen allen Welten - liegt im Sterben und ihr großer Widersacher Roth sucht immer noch nach dem Wiegenmeer. Nur Jane kann ihn stoppen und die Anderwelten retten. Das Problem ist nur: Sie ist in Arakaan gestrandet. Ausgerechnet Roths Heimatwelt! Und die Bewohner haben einige überraschende Geheimnisse parat.Eine Landschaft voller Sandstürme, Skorpione und wandernder Monsterdünen - der zweite Teil dieses modernen Fantasy-Märchens besticht durch Magie , einen Hauch Science Fiction und einen gehörigen Schuss Humor .Und auch im zweiten Teil der Chroniken von Bluehaven kämpft sich Jeremy Lachlans taffe Heldin Jane White mit Magie und Wortwitz durch eine ungewöhnliche und erfrischend andere Fantasywelt . ",
        "Preis": "17,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Jeremy Lachlan",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Nadine Mannchen",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Loewe Jugendbücher",
        "Kategorien": "",
        "Themen": "Abenteuer, Fantasy",
        "Reihe": "The Jane Doe Chronicles",
        "Band": "2",
        "Einband": "gebunden",
        "Seitenzahl": "400",
        "Abmessungen": "14,5cm x 3,3cm",
        "Antolin": "ab 7. Klasse"
    },
    {
        "ISBN": "978-3-7348-4724-0",
        "Sortierung": "Kuhn, Esther",
        "Titel": "SOS - Mission Blütenstaub",
        "Untertitel": "",
        "Verlag": "Magellan",
        "Inhaltsbeschreibung": "Der Garten ist verkauft! Die Nachricht trifft Hugo völlig unvorbereitet. Nicht nur, dass der Schrebergarten das einzige ist, was ihm von seinem Opa geblieben ist, dort lebt auch sein Bienenvolk. Während Hugo verzweifelt nach einem neuen Zuhause für seine summenden Freunde sucht, traut Merle ihren Augen nicht. Eine Biene sendet ihr Notsignale. Was sollte das Insekt ausgerechnet von ihr wollen? Denn für Merle sind Bienen wegen ihrer Allergie vor allem eins: gefährlich! Deshalb sollte sie die Botschaften am besten ignorieren. Doch die Biene lässt nicht locker ... ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Esther Kuhn",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Bienen",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "256",
        "Abmessungen": "15,6cm x 21,4cm",
        "Antolin": "6. Klasse"
    },
    {
        "ISBN": "978-3-95854-157-3",
        "Sortierung": "Engstrand, Maria",
        "Titel": "Code: Elektra",
        "Untertitel": "Die Geheimnisbewahrer",
        "Verlag": "mixtvision",
        "Inhaltsbeschreibung": "Mystik pur! Der zweite Teil der erfolgreichen Schweden-Trilogie:Ausgerechnet an Halloween finden Malin und Orestes einen weiteren alten Brief und die Suche nach dem Rutenkind wird immer mysteriöser. Unheimliche Dinge geschehen, unerklärliche Ereignisse nehmen ihren Lauf ... Dieses Mal ist Orestes' kleine Schwester Elektra in ein Geheimnis verstrickt. Kann sie Teil der Lösung sein oder ist sie Teil des Rätsels? ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Maria Engstrand",
        "IllustratorIn": "Lotta Geffenblad",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Cordula Setsman",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Fantasy, Zeitreise",
        "Reihe": "Code: Orestes",
        "Band": "2",
        "Einband": "gebunden",
        "Seitenzahl": "384",
        "Abmessungen": "14,7cm x 2,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-95854-146-7",
        "Sortierung": "Snyder, Laurel",
        "Titel": "Insel der Waisen",
        "Untertitel": "",
        "Verlag": "mixtvision",
        "Inhaltsbeschreibung": "Neun Kinder leben allein auf einer paradiesischen Insel. Woher sie kommen und wohin sie gehen, wenn die Glocke ertönt, weiß niemand. Die Insel versorgt die Kinder mit allem, was sie brauchen. Jeder weiß, wofür er verantwortlich ist und es gibt klare Regeln.                                                                                    Doch als Jinny, die Älteste, die wichtigste Regel bricht und als zehntes Kind auf der Insel bleibt, wendet sich die Natur gegen sie ...Ein modernes Robinson Crusoe Abenteuer voller Spannung und Rätselhaftigkeit!Klimafreundlich und regional: Dieses Buch wurde in Deutschland gedruckt. ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Laurel Snyder",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Elisa Martins",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Dystopie",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "300",
        "Abmessungen": "14,8cm x 2,9cm",
        "Antolin": "ab 7. Klasse"
    },
    {
        "ISBN": "978-3-86429-486-0",
        "Sortierung": "Nymphius, Jutta",
        "Titel": "Oben ohne",
        "Untertitel": "",
        "Verlag": "Tulipan",
        "Inhaltsbeschreibung": "Ausschneiden, kopieren, einfügen: Nur ein paar Klicks - und plötzlich zeigt das Foto Amelie an einem Traumstrand, mit makellosem Körper in einem knappen Bikini. Wenn das Leben nur so einfach zu bedienen wäre wie Photoshop.Amelie ist dreizehn, und würde an ihrem Leben gerne einiges Retouchieren: Ihre Eltern stecken in einer Krise, ihr bester Freund aus Grundschulzeiten fühlt sich merkwürdig fremd an und in der Schule muss sie sich spitze Kommentare von den Jungs gefallen lassen. Über allem schwebt der Zweifel an ihrem Körper - zuviel Bauch, zu kleine Brüste. Und ihr Schwarm Elias weiß wahrscheinlich nicht einmal, dass sie existiert. Als ein neues Mädchen, Kira, in die Klasse kommt, scheint sich das Blatt zu wenden: Sie ist viel gelassener als Amelie und lässt sich von niemandem etwas gefallen. Vor allem aber kennt sie den zwei Jahre älteren Elias und stellt kurzentschlossen den Kontakt zwischen den beiden her. Amelie weiß nicht wie ihr geschieht, denn Elias scheint tatsächlich Interesse an ihr zu haben. Er ist einfühlsam und gibt ihr das Gefühl genau richtig zu sein. Amelie ist ihm so nah, wie niemandem sonst. Und als Elias sie nach einem Oben ohne Foto fragt, kann sie seine Bitte nicht abschlagen. Sie kann ihm doch vertrauen? ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Jutta Nymphius",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Irmela Schautz",
        "Kategorien": "",
        "Themen": "Cybermobbing, Social Media, Verrat",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "200",
        "Abmessungen": "16,9cm x 2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8251-5226-0",
        "Sortierung": "Nielsen, Susin",
        "Titel": "Adresse unbekannt",
        "Untertitel": "",
        "Verlag": "Urachhaus",
        "Inhaltsbeschreibung": "Felix findet seine Mutter toll, auch wenn sie oft chaotisch ist. Als sie ihre Miete nicht mehr bezahlen können, wird ein alter VW-Bus ihr neues Zuhause. Doch damit fangen die Probleme erst an, und ein abenteuerliches Versteckspiel beginnt. Aber Felix hat einen Plan, wie er Geld beschaffen und alles wieder in Ordnung bringen kann ...Am meisten plagt es Felix, dass er seinen besten Freund Dylan immer wieder anlügen muss, um seine Situation zu vertuschen. Doch als irgendwann die Wahrheit ans Licht kommt, erfährt Felix, dass er sich auf seine Freunde verlassen kann. Spannend und voller Situationskomik erzählt Susin Nielsen von der brüchigen Sicherheit in unserer Gesellschaft und von Menschen, die das Herz auf dem rechten Fleck haben. ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Susin Nielsen",
        "IllustratorIn": "Leslie Mechanic",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anja Herre",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Obdachlosigkeit",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "284",
        "Abmessungen": "14,8cm x 2,8cm",
        "Antolin": "6. Klasse"
    }
]