[
    {
        "ISBN": "978-3-407-75819-4",
        "Sortierung": "Keller, Alice",
        "Titel": "Die Keilers machen sich breit",
        "Untertitel": "",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "Einmal so richtig die Sau rauslassen ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Alice Keller; Veronica Truttero",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Julia Süßbrich",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Ferien",
        "Reihe": "Lust auf Lesen",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "66",
        "Abmessungen": "17,3cm x 21cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-446-26813-5",
        "Sortierung": "Parvela, Timo",
        "Titel": "Ella in der Schule - Was für ein Schultheater!",
        "Untertitel": "",
        "Verlag": "Hanser",
        "Inhaltsbeschreibung": "Der Ella-Klassiker von Bestsellerautor Timo Parvela endlich auch für Erstleser! Band 2 der Reihe ist jetzt farbig illustriert und macht richtig Lust auf die Schule.Hier kommt \"Ella in der Schule\" für Leseanfänger! In der Schule ist es wirklich lustig. An guten Tagen findet das sogar der Lehrer. Ellas Klasse soll für die Weihnachtsfeier in der Schule ein Krippenspiel einstudieren. Damit sie lernen, wie das geht, besuchen sie ein richtiges Theaterstück. Mitten in der Aufführung muss Pekka aufs Klo und verirrt sich. Er landet kurzerhand auf der Bühne und kann den armen Wolf vor dem hinterlistigen Rotkäppchen retten. Zum Glück! Nur der Lehrer findet das gar nicht lustig und holt Pekka schleunigst von der Bühne. Wen wundert´s da, dass auch die Schulproben ganz anders laufen als geplant? ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Timo Parvela",
        "IllustratorIn": "Sabine Wilharm",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anu Stohner; Nina Stohner",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Schule, Theater",
        "Reihe": "Ella in der Schule, Erstes Lesen",
        "Band": "2",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "15,6cm x 21,5cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-446-26811-1",
        "Sortierung": "Parvela, Timo",
        "Titel": "Ella in der Schule - Abenteuer Schulanfang",
        "Untertitel": "",
        "Verlag": "Hanser",
        "Inhaltsbeschreibung": "Der Ella-Klassiker von Bestsellerautor Timo Parvela endlich auch für Erstleser! Band 1 der Reihe ist jetzt farbig illustriert und macht richtig Lust auf die Schule.Hier kommt \"Ella in der Schule\" für Leseanfänger! In der Schule ist es wirklich lustig. An guten Tagen findet das sogar der Lehrer. Ellas Lehrer benimmt sich plötzlich sehr seltsam. Früher sagte er immer kluge Dinge und ermahnte die Klasse, leise zu sein, wenn sie Radau machte. Doch jetzt verwechselt er ständig Wörter und vergisst, der Klasse Hausaufgaben aufzugeben. Ob das an den mysteriösen Briefen liegt, die in letzter Zeit auf seinem Schreibtisch liegen? Ella und ihre Freunde sind sich sicher: Der Lehrer wird erpresst! Natürlich wollen sie ihn retten und hecken schnell einen Plan aus, um den Verbrecher zu überführen. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Timo Parvela",
        "IllustratorIn": "Sabine Wilharm",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anu Stohner; Nina Stohner",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Schulanfang, Schule",
        "Reihe": "Ellla in der Schule",
        "Band": "1",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "15,8cm x 21,6cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-446-26814-2",
        "Sortierung": "Parvela, Timo",
        "Titel": "Ella in der Schule - Eine turbulente Klassenfahrt",
        "Untertitel": "",
        "Verlag": "Hanser",
        "Inhaltsbeschreibung": "Der Ella-Klassiker von Bestsellerautor Timo Parvela endlich auch für Erstleser! Band 3 der Reihe ist jetzt farbig illustriert und macht richtig Lust auf die Schule.Hier kommt \"Ella in der Schule\" für Leseanfänger! In der Schule ist es wirklich lustig. An guten Tagen findet das sogar der Lehrer. Kurz vor Ende des Schuljahres fahren Ella und ihre Freunde auf einen Schulausflug, der chaotischer nicht sein könnte: Ausgerechnet der Lehrer vergisst seine Tasche auf dem Schulhof - mit seinem gesamten Geld darin! Die Frau am Museumsschalter lässt sie deshalb nicht rein, aber in den Zoo trickst sich der Lehrer auch ohne Eintrittsgeld. Da wollten die Kinder sowieso viel lieber hin. Doch dann sind Miika und Pekka plötzlich verschwunden. Ob sie sich bei den Affen verstecken? ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Timo Parvela",
        "IllustratorIn": "Sabine Wilharm",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anu Stohner; Nina Stohner",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Klassenfahrt, Schule",
        "Reihe": "Ella in der Schule, Erstes Lesen",
        "Band": "3",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "14,5cm x 1cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-903081-54-3",
        "Sortierung": "Eichinger, Rosemarie",
        "Titel": "Das unheimliche Haus des Herrn Pasternak",
        "Untertitel": "",
        "Verlag": "Luftschacht",
        "Inhaltsbeschreibung": "Am Rande einer kleinen Stadt, am Ende der allerletzten Straße, steht ein unheimliches Haus. Niemand weiß etwas über den Bewohner, Herr Pasternak ist nichts weiter als ein Schatten hinter zerschlissenen Vorhängen. Gleich gegenüber wohnt ein kleines Mädchen namens Anabel. Ihr wäre natürlich im Traum nicht eingefallen, an die Tür dieses unheimlichen Hauses zu klopfen. Doch als ihr Kater in das Kellerfenster kriecht und dann auch noch ihr kleiner Bruder hinterher, muss sie die beiden wohl oder übel retten, bevor sie noch im Kochtopf landen ...Mit großer Verve erzählt Rosemarie Eichinger die Geschichte von Anabel, Herrn Pasternak und dem unheimlichen Haus, hinter dessen Fassade sich eine Welt verbirgt, die sich weder Ana-bel noch die Leser innen je hätten ausmalen können. Und da sind Käsesemmeln im Einmachglas und ein Keksstrauch noch nicht mal die ungewöhnlichsten Dinge. Zu unser aller Glück hat Thomas Kriebaum einige dieser Merkwürdigkeiten mit flottem Strich festgehalten. Besonders für die, die es sonst vielleicht nicht gglauben würden ... ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Rosemarie Eichinger",
        "IllustratorIn": "Thomas Kriebaum",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Geheimnis",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "144",
        "Abmessungen": "13,6cm x 1,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-89565-397-1",
        "Sortierung": "Ohlsson, Sara",
        "Titel": "Fanny ist die Beste",
        "Untertitel": "",
        "Verlag": "Moritz",
        "Inhaltsbeschreibung": "Fanny heißt eigentlich Francesca, aber so nennt sie keiner. Am allerwenigsten Oma, die sagt gerne \"Schnuckipups\" oder \"Schlaubikeks\" oder was ihr sonst gerade einfallt. Heute ist Fanny schrecklich aufgeregt, denn es ist Wettkampftag. Fanny und Mama treten gegeneinander an und dürfen je drei Wettbewerbe aussuchen. Oma ist Schiedsrichterin. Die Regeln sind einfach: Man darf weder schummeln noch sauer sein, wenn man verliert. Gar nicht so einfach! Das findet Mama übrigens auch.Für welche Wettbewerbe soll Fanny sich nur entscheiden? Mama schlagt bestimmt wieder Wettspülen vor. Wie langweilig! \"Der hochste Turm\" hingegen ist da etwas ganz Anderes ...Mit \"Fanny ist die Beste\" ist Sara Ohlsson ein höchst witziges Buch gelungen: Sie zeigt drei starke Frauen in drei Generationen, die genau wissen, was sie wollen und dies mit allerlei Humor und kleinen Tricks durchsetzen. Ein Lesevergnügen für Kinder und Erwachsene! ",
        "Preis": "10,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Sara Ohlsson",
        "IllustratorIn": "Jutta Bauer",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Mutter-Tochter-Beziehung",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "112",
        "Abmessungen": "15,1cm x 1,6cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-89565-396-4",
        "Sortierung": "Iwasa, Megumi",
        "Titel": "Viele Grüße aus dem Algenwäldchen",
        "Untertitel": "",
        "Verlag": "Moritz",
        "Inhaltsbeschreibung": "Seeotter Puck ist schlechter Laune. Noch immer hat er keine Antwort auf die zahlreichen Briefe, die er in alle Welt verschickt hat.Da taucht plotzlich eine Meeresschildkrote namens Hannes auf und bittet um eine Ubernachtungsmoglichkeit. Widerwillig raumt Puck einen Platz in seinem Algenbett frei.Zu allem Ubel verhalt sich Hannes auch noch hochst verdachtig. Und auf einmal geht auch noch das Gerücht um, ein Rauber namens Schurkenhannes treibe sein Unwesen in der Walsee ... Puck ist alarmiert und beginnt mit den Ermittlungen.Megumi Iwasa ist ein kleiner Krimi gelungen, der nicht nur spannend ist, sondern auch zeigt, wie schnell jemand, der nicht ganz der Norm entspricht, unter Verdacht geraten kann. Das Buch ist der vierte Teil der \"Viele Grüße\"-Reihe, deren erster Band \"Viele Grüße, deine Giraffe\" mit dem Deutschen Jugendliteraturpreis ausgezeichnet wurde und mittlerweile Lektüre an vielen Schulen ist. ",
        "Preis": "11,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Megumi Iwasa",
        "IllustratorIn": "Jörg Mühle",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ursula Gräfe",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Freundschaft, Krimis/Thriller",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "112",
        "Abmessungen": "15,4cm x 21,6cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-7891-2121-0",
        "Sortierung": "Dietl, Erhard",
        "Titel": "Die Olchis im Land der Ritter",
        "Untertitel": "30 Jahre Olchis",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Die Olchis auf Zeitreise - diesmal in Ritterrüstung.Wie unhöflich! Olchi-Oma hat sich nie bei der Kräuterfrau bedankt, die ihr damals vor 800 Jahren ein Liebesamulett geschenkt hat, mit dessen Hilfe sie sich Olchi-Opa geangelt hat. Höchste Zeit, das nachzuholen! Mit Brauseweins Zeitmaschine und den beiden Olchi-Kindern reist sie ins Mittelalter. Doch mit dem Besuch bei der Kräuterfrau ist es nicht getan. Auch in anderen Liebesdingen bekommen die Olchis gut zu tun: Der üble Ritter Gregor hält das Mädchen Gunhilde auf seiner Burg gefangen, damit sie ihn heiratet - statt des Schustergesellen, in den sie verliebt ist. Das finden die Olchis aber stinkersocken-unfair! Ob sie Gunhilde aus dem Burgturm befreien können ...? Krötige Herzensangelegenheit: Mit den Olchis ins Mittelalter! Unternehmt mit den Olchis eine Zeitreise in die spannende Vergangenheit!Ein tolles Kinderbuch für Ritter-Fans - und natürlich für alle, die die Olchis lieben.Olchi-lustig mit jeder Menge Olchi Sprüchen.Abenteuerliche Kindergeschichte zum Vorlesen. Dank der vielen großen, farbigen Bilder ist das Olchi Buch auch perfekt, wenn du gerade lesen lernst. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Erhard Dietl",
        "IllustratorIn": "Erhard Dietl",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Ritter, Zeitreise",
        "Reihe": "Die Olchis",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "112",
        "Abmessungen": "18,3cm x 1,4cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-7891-1485-4",
        "Sortierung": "Boie, Kirsten",
        "Titel": "Abenteuer im Möwenweg. Wir spielen im Schnee",
        "Untertitel": "",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Schneeballschlacht und Schlittenfahrt - Winterspaß im Möwenweg: Hurra, der erste Schnee ist da! Schnell hilft Tara ihrem Vater beim Schnee schippen. Das macht richtig Spaß! Noch viel mehr Spaß macht allerdings die Schneeballschlacht am nächsten Morgen. Alle Kinder im Möwenweg sind dabei. Danach bauen die Mädchen eine super schicke Schneefrau und formen wunderschöne Schneeengel. Als es am Nachmittag auch noch zum Rodeln geht, sind sich die Kinder aus dem Möwenweg endgültig einig: Schöner kann ein Tag im Schnee nicht sein. Winterlicher Spaß für Erstleser von Kirsten Boie. ",
        "Preis": "8,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Kirsten Boie",
        "IllustratorIn": "Nadine Reitz",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Abenteuer, Erstlesebuch, Winter",
        "Reihe": "Lesestarter",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "15,1cm x 1,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-86429-497-6",
        "Sortierung": "Habersack, Charlotte",
        "Titel": "Torkel - Ist Brokkoli giftig?",
        "Untertitel": "Bilderbuch",
        "Verlag": "Tulipan",
        "Inhaltsbeschreibung": "Brokkoli? Bäh! Jona mag keine Dinge essen, die grün sind. Keine Bohnen, keine Erbsen und auch keinen Spinat. Während Jona am Tisch vor dem noch vollen Teller brütet und doch lieber direkt Nachtisch essen würde, kommt zum Glück Giraffe Torkel. Torkel hat gar nichts gegen Grünes, dafür aber jede Menge Fragen rund ums Essen. Jona erklärt, warum Giraffen so einen langen Hals haben und dass sie mit ihrer Zunge fast überall hinkommen. Schließlich bekommt Jona doch noch Nachtisch - dass der Wackelpudding auch grün ist, scheint ausnahmsweise nichts auszumachen. ",
        "Preis": "8,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Charlotte Habersack",
        "IllustratorIn": "Susanne Göhlich",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Essen",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "15,2cm x 21,5cm",
        "Antolin": "1. Klasse"
    },
    {
        "ISBN": "978-3-86429-498-3",
        "Sortierung": "Klein, Martin",
        "Titel": "Speedy rennt",
        "Untertitel": "",
        "Verlag": "Tulipan",
        "Inhaltsbeschreibung": "Rafa und seine Schwester Niki trauen ihren Augen kaum: da läuft doch gerade eine Schildkröte einem Porsche genau vor die Räder! In letzter Sekunde können sie das Tier retten und geben ihm den Namen \"Speedy\". Der lebt den ganzen Sommer bei ihnen im Hinterhofgarten. Sie machen ihm eine Obstkiste als Schlafplatz zurecht, basteln eine Rennstrecke und lassen ihn gegen einen Frosch antreten. Doch dann soll im Garten ein Haus gebaut werden. Und als Rafa und Niki eines Tages aus der Schule nach Hause kommen, gähnt ihnen anstelle des Gartens eine tiefe Baugrube entgegen. Und Speedy ist weg! ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Martin Klein",
        "IllustratorIn": "Barbara Jung",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Schildkröte",
        "Reihe": "Tulipan Kleiner Roman",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "14,3cm x 0,9cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-88-6312-428-6",
        "Sortierung": "Adreani, Manuela",
        "Titel": "Der Zauberer von Oz",
        "Untertitel": "",
        "Verlag": "White Star",
        "Inhaltsbeschreibung": "Ein Wirbelsturm trug Dorothy mit Hündchen Toto in das magische Land Oz - wird sie je wieder nach Hause kommen? Wie sie mit Köpfchen, Herz und Mut und ihren neuen Freunden Vogelscheuche, Blechmann und Löwe die gefährlichsten Abenteuer besteht, hat Manuela Adreani traumhaft modern illustriert. Sie lässt Raum für die Fantasie und transportiert die klare Botschaft: Traue dir etwas zu. ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "L. Frank Baum",
        "IllustratorIn": "Manuela Adreani",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Klassiker",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "80",
        "Abmessungen": "24,6cm x 30,9cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-88-6312-438-5",
        "Sortierung": "Adreani, Manuela",
        "Titel": "Das Dschungelbuch",
        "Untertitel": "",
        "Verlag": "White Star",
        "Inhaltsbeschreibung": "Mogli, Balu und Baghira - die besten Freunde der Welt. Ihre Dschungelabenteuer, die seit über 125 Jahren kleine und große Leser fesseln, erleben Kinder in Manuela Adreanis Bilderbuch neu. In poetischen Farbillustrationen fängt sie die Faszination der Wildnis ein. Eine unvergängliche Geschichte von Liebe, Loyalität und Freundschaft, in die die Kleinen auf eigene Faust eintauchen können. ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Manuela Adreani; Rudyard Kipling",
        "IllustratorIn": "Manuela Adreani",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Märchen-Bilderbuch, Regenwald, Bilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "80",
        "Abmessungen": "24,6cm x 30,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96177-072-4",
        "Sortierung": "Gutman, Colas",
        "Titel": "Der Stinkehund fährt Ski",
        "Untertitel": "",
        "Verlag": "Woow Books",
        "Inhaltsbeschreibung": "Im Hotel 'Zur alten hässlichen Katze' wird ein Müllschlittenhund gesucht - genau der richtige Job für Stinkehund! Sein bester Freund Platti darf ihn begleiten, denn heruntergekommene Katzen sind im Hotel ausdrücklich erwünscht. Kaum haben sie die tief verschneiten Berge erreicht, saust Stinkehund auch schon mit seinem Schlitten los. Doch als sich plötzlich eine Schneelawine löst und ein Kind in große Gefahr gerät, beweist Stinkehund, dass er noch so viel mehr kann als nur Müll sammeln ... ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Colas Gutman",
        "IllustratorIn": "Marc Boutavant",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Julia Süßbrich",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Skifahren, Winter",
        "Reihe": "Der Stinkehund",
        "Band": "6",
        "Einband": "gebunden",
        "Seitenzahl": "88",
        "Abmessungen": "17,2cm x 1,2cm",
        "Antolin": "3. Klasse"
    }
]