[
    {
        "ISBN": "4250809646626",
        "Sortierung": "Kulot, Daniela",
        "Titel": "Megaplaner 2021, Familienkalender",
        "Untertitel": "Zähl dich durchs Jahr. Mit Reimen und Bildern. Mit 6 Spalten, Ferientabelle und 2 Stundenplänen",
        "Verlag": "DuMont Kalenderverlag",
        "Inhaltsbeschreibung": "- Lustige illustrierte Kinderreime- Nach den Bilderbüchern von Daniela Kulot- XXL-Mega-Familienkalender- Hochformat 30,0 x 68,5 cm- Stabile Spiralbindung- Mit 7 Spalten zum Eintragen- Mit den wichtigsten Feiertagen und Mondphasen- Mit 2 Stundenplänen und FerientabelleZähl dich durch den Januar und den Rest vom ganzen Jahr, lautet das Motto dieses Mega-Familienkalenders im XXL-Format. Die 12 lustigen Verse und Illustrationen von Daniela Kulot sind ein großer Spaß. Die bekannte und erfolgreiche Bilderbuchillustratorin ist eine Meisterin der Einfachheit. Und trifft den Nerv bei Klein und Groß, wie der nachhaltige Erfolg ihrer gereimten Pappbilderbücher, erschienen im Gerstenberg Verlag beweist.Besonders an diesem Familienkalender in XXL ist - im Gegensatz zu den Standard-Familienkalendern - sein großzügiges Format und die 7 Spalten, damit auch wirklich alle genug Platz haben, ihre Termine einzutragen. Der Kalender im Hochformat (68,5 cm Höhe) ist mit einer praktischen Spirale versehen und kann trotz seiner Größe mit einem Nagel an der Wand aufgehängt werden.Dieser DUMONT Kalender wurde in Deutschland gestaltet, gedruckt und verarbeitet, er ist \"Made in Germany\". Dies gilt auch für das eingesetzte Papier, welches allen Standards einer zertifizierten und umweltverträglichen Herstellung entspricht.In jedem Kalender steckt unsere Liebe zum Detail und unsere langjährige Erfahrung.Wir freuen uns, dass Sie uns vertrauen und wir Sie in Ihrem Lebensraum tagtäglich ein wenig begleiten dürfen.Wir versprechen Ihnen: Mit DUMONT Kalendern treffen Sie immer eine gute Wahl! ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "30cm x 1,5cm"
    },
    {
        "ISBN": "4250809646725",
        "Sortierung": "Nordqvist, Sven",
        "Titel": "Spaziergang mit Hund 2021",
        "Untertitel": "Ein Suchbild-Kalender",
        "Verlag": "DuMont Kalenderverlag",
        "Inhaltsbeschreibung": "- Grandiose Bilderbuchwelt- Von Sven Nordqvist, dem Erfinder von \"Pettersson und Findus\"- Einer der beliebtesten und erfolgreichsten Bilderbuch-Künstler Skandinaviens und Deutschlands- Nostalgiecharme - Für Erwachsene und Kinder- Brillanter Bilderdruck auf hochwertigem Papier- Mit schön gestaltetem Kalendarium- Poster-Format 38 x 35,5 cm- Stabile Spiralbindung mit einem Aufhänger- Mit allen wichtigen FeiertagenDie fantastischen Illustrationen von Sven Norqvist erzählen die Geschichte eines kleinen Jungen , der den Hund seiner Oma zum Spaziergang ausführt. Der Weg wird zur Reise und führt die beiden durch einen Park, übers Meer, in die Stadt, auf eine verrückte Burg und durch die fantasievollsten Welten, bevor sie wieder in Omas Haus ankommen.Sven Nordqvists Bilder versprühen nostalgischen Charme und stecken voller kleiner Szenen, Figuren, Details, Geschichten und Querverweisen, die ausgiebig betrachtet werden wollen und zum Erzählen und Staunen anregen. Beim erwachsenen Betrachter werden viele Assoziationen geweckt. Der gleichnamige Bilderbuch-Bestseller ist im Oetinger Verlag erschienen.Dieser DUMONT Kalender wurde in Deutschland gestaltet, gedruckt und verarbeitet, er ist \"Made in Germany\". Dies gilt auch für das eingesetzte Papier, welches allen Standards einer zertifizierten und umweltverträglichen Herstellung entspricht.In jedem Kalender steckt unsere Liebe zum Detail und unsere langjährige Erfahrung.Wir freuen uns, dass Sie uns vertrauen und wir Sie in Ihrem Lebensraum tagtäglich ein wenig begleiten dürfen.Wir versprechen Ihnen: Mit DUMONT Kalendern treffen Sie immer eine gute Wahl! ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "36cm x 38cm"
    },
    {
        "ISBN": "978-3-946642-90-9",
        "Sortierung": "Geißler, Marie",
        "Titel": "Familienplaner 2021",
        "Untertitel": "Mit 5 Spalten",
        "Verlag": "Jaja Verlag",
        "Inhaltsbeschreibung": "Der Jaja-Klassiker wie immer super illustriert von unserer Portraitzeichnerin & Lieblings-Illustratorin. ;) ",
        "Preis": "12,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "2,2cm x 0,5cm"
    },
    {
        "ISBN": "978-3-946642-89-3",
        "Sortierung": "Boidol, Jenny",
        "Titel": "Taschenkalender 2021 - Vögel",
        "Untertitel": "",
        "Verlag": "Jaja Verlag",
        "Inhaltsbeschreibung": "Bereits zum 5. Mal erscheint der fein illustrierte Taschenkalender von Jenny Boidol, die sich dieses Mal die Vogelwelt als Jahresthema auserkoren hat. Dazu gibt es allerlei DIY-Anleitungen, Tages-, Wochen- und Monatsübersichten & motivierende Wochenaufgaben. ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "15,7cm x 1,9cm"
    },
    {
        "ISBN": "978-3-946642-91-6",
        "Sortierung": "Köhn, Annette",
        "Titel": "Heldinnen 2021",
        "Untertitel": "Frauen, die unsere Welt besser machen. Illustrierter Wandkalender",
        "Verlag": "Jaja Verlag",
        "Inhaltsbeschreibung": "Illustrierter Wandkalender 2021FRAUEN, DIE UNSERE WELT BESSER MACHEN VON 12 IDEALISTISCHEN ZEICHNERINNEN ILLUSTRIERTEs gibt sie auf der ganzen Welt: Aktive, meist junge Frauen, die sich stark machen für humanitäre Gerechtigkeit und gegen globale Krisen ankämpfen.Heldinnen: Aarti Naik, Sister Fa, Isatou Ceesay, Damit Demir, Greta Thunberg, Malla Yousfzai, Carola Rackete, Chelsea Manning, Pussy Riot, Sonita Alizadeh, Sophia Huang und Diane Marie Rodriguez Zambrano ",
        "Preis": "22,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "40cm x 40,5cm"
    },
    {
        "ISBN": "978-3-95878-036-1",
        "Sortierung": "Janosch",
        "Titel": "Janosch Tigerentenkalender 2021",
        "Untertitel": "mit Dezemberblatt als Adventskalender",
        "Verlag": "LittleTiger Verlag",
        "Inhaltsbeschreibung": "12 Blatt, knallbunt, knallfröhlich und garantiert mit Dezemberblatt als Adventskalender! ",
        "Preis": "15,80",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "35cm x 1cm"
    },
    {
        "ISBN": "978-3-95878-037-8",
        "Sortierung": "Janosch",
        "Titel": "Janosch Familienplaner 2021",
        "Untertitel": "",
        "Verlag": "LittleTiger Verlag",
        "Inhaltsbeschreibung": "Termine, Hermine! Montag hat Mama Italienisch, Dienstag geht Papa zum Sport, Mittwoch ist Fußball, Donnerstag kommt Oma zum Essen, Freitag kommt Lisa zu Besuch, Sonntag ruhen sich alle aus. Oder kommt Oma am Dienstag zum Essen? Dank dieses Familienplaners ist endlich Schluss mit dem Termin-Kuddelmuddel! Ach nee, guck mal: Am Donnerstag haben alle frei! Dann lasst uns doch zusammen einen Spieleabend machen! ",
        "Preis": "10,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "31cm x 1cm"
    },
    {
        "ISBN": "4260605448027",
        "Sortierung": "",
        "Titel": "Life is delicious - Familienkalender 2021",
        "Untertitel": "Mit 5 Spalten",
        "Verlag": "Magellan",
        "Inhaltsbeschreibung": "",
        "Preis": "19,90",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "30cm x 47cm"
    },
    {
        "ISBN": "978-3-7795-0635-5",
        "Sortierung": "Erlbruch, Leonard",
        "Titel": "Leonard Erlbruchs Kinderzimmerkalender 2021",
        "Untertitel": "Tierisch talentiert",
        "Verlag": "Peter Hammer Verlag",
        "Inhaltsbeschreibung": "Tierisch talentiert. Ein Kalender zum Staunen. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "",
        "Abmessungen": "42cm x 58,5cm"
    }
]