{
    "Für die Kleinsten": [
        {
            "isbn": "978-3-7432-0728-8",
            "sort": "Baltscheit, Martin",
            "author": "Martin Baltscheit",
            "header": [
                "Baltscheit, Martin",
                "Der kleine Esel Liebernicht - Einschlafen? Lieber nicht!"
            ],
            "body": [
                "Der kleine Esel Liebernicht soll früh ins Bett und das gefällt ihm ganz und gar nicht. Aber er muss schlafen, denn morgen wird ein wirklich aufregender Tag!",
                "Geschrieben von Martin Baltscheit und illustriert von Claudia Weikert handeln die Ge-schichten von einem kleinen, sturen Esel mit dem Namen Liebernicht, der zusammen mit seinen Freunden, dem Schwein, der Kuh, dem schwarzen Schaf, dem Zicklein und den Hühnern auf einem alten Bauernhof lebt. Ein zauberhaftes Wohlfühlsetting und liebens-werte Figuren machen diese Geschichten zu Büchern, die Eltern gerne vorlesen und Kinder immer wieder gerne hören wollen! ",
                "2021 bei Loewe Verlag erschienen; Pappband und 22 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75492-9",
            "sort": "Baltscheit, Martin",
            "author": "Martin Baltscheit; Anne-Kathrin Behl",
            "header": [
                "Baltscheit, Martin",
                "Bin gleich fertig!"
            ],
            "body": [
                "Der Tag beginnt und die Nacht ist noch nicht zu Ende. Wer zieht sich schon gerne im Halbschlaf an und dann auch noch schnell? Und was überhaupt? Der Kleiderriese rät: „Meermädchen und Hexe, Ritter und Held, Madame Pompadour und König der Welt! Wir Kleider, wir sind dein tägliches Glück. Und was du nicht magst, das hängst du zurück.“",
                "Ein gut gelauntes Anziehbuch für kleine Morgenmuffel und grosse Verkleidungskünstler!",
                "2021 bei Beltz erschienen; Pappband und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7415-2609-1",
            "sort": "Collet, Emilie",
            "author": "Emilie Collet",
            "header": [
                "Collet, Emilie",
                "So klingt Schubert"
            ],
            "body": [
                "Mit diesem Soundbuch lernen Kinder klassische Musikstücke in hervorragender Klang-qualität und mit liebevoll gestalteten Illustrationen kennen. ",
                "Ein Soundbuch mit sechs bekannten Melodien des großen Komponisten. ",
                "2021 bei Ullmann Medien erschienen; Pappband und 12 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8489-0184-5",
            "sort": "Drewes, Svenja",
            "author": "Svenja Drewes; Adrienne Barman",
            "header": [
                "Drewes, Svenja",
                "Ich bin klein und du bist groß"
            ],
            "body": [
                "Süßes Pappbilderbuch",
                "über Tiere und ihre ganz besonderen Merkmale: Die",
                "Tierwelt steckt voller Gegensätze und es macht Spaß, sie zu entdecken.",
                "Ob klein oder groß, laut",
                "oder leise, schnell oder langsam: Jedes Tier ist anders.",
                "Ein kleines Geschenk zu jedem Anlass. ",
                "2021 bei Aladin erschienen; Pappband und 16 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96704-716-5",
            "sort": "Farina, Marcos",
            "author": "Marcos Farina",
            "header": [
                "Farina, Marcos",
                "Die tolle Tierschau"
            ],
            "body": [
                "Das erste Pappbilderbuch von Kleine Gestalten macht kleinen Kindern große Freude. ",
                "2021 bei Die Gestalten Verlag erschienen; gebunden und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-1106-3",
            "sort": "Lang, Suzanne",
            "author": "Suzanne Lang",
            "header": [
                "Lang, Suzanne",
                "Jims kleines Buch der miesen Laune"
            ],
            "body": [
                "Jim ist mies drauf. Nichts hilft - keine Banane, kein Ball und erst recht kein Frosch mit Lockenperücke. Was nun? Ein witziges und originelles Pappbilderbuch für Kinder ab zwei Jahren, das vom kleinen Affen Jim erzählt, der lernt, dass sich schlechte Laune manchmal nur schwer vertreiben lässt - aber ein guter Freund Wunder wirken kann!",
                "Mit wenig Text und ausdrucksstarken Illustrationen schaffen Suzanne und Max Lang das perfekte Buch, um Kleinkindern beim Umgang mit schwer zu erklärenden Gefühlen zu helfen.",
                " ",
                "Für kleine und große Miesepeter.",
                "2021 bei Loewe Verlag erschienen; Pappband und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-415-2",
            "sort": "Mühle, Jörg",
            "author": "Jörg Mühle",
            "header": [
                "Mühle, Jörg",
                "Hasenkind, flieg!"
            ],
            "body": [
                "Hasenkind ist wieder da! Erst versteckt es sich hinter einer Decke, dann lugt es dahinter hervor: Kuckuck! Auch sonst mag Hasenkind alles, was kleine Kinder mögen: Schaukeln zum Beispiel und im Badewasser planschen. Oder mit seinem Püppchen \"Hasenkind, flieg!\" spielen. Und zum Schluss streckt es allen gar die Zunge heraus, denn Hasenkind hat es faustdick hinter den langen Ohren ...",
                "Jörg Mühle hat mit dieser Figur einen unverwechselbaren Sympathieträger geschaffen, der seit Jahren zum Liebling in den Kinderzimmern vieler Ländern herangewachsen ist. Mit dieser Zusammenstellung winziger Abfolgen, die schon Kleinkindern bekannt sind, setzt er seine Reihe glanzvoll fort. ",
                "2021 bei Moritz erschienen; Pappband und 22 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7348-1584-3",
            "sort": "Nascimbeni, Barbara",
            "author": "Barbara Nascimbeni",
            "header": [
                "Nascimbeni, Barbara",
                "Meine kleine Tierfamilie - Im Wald"
            ],
            "body": [
                "Diese Pappe stellt neun Tierfamilien vor, die im Wald beheimatet sind: Eichhörnchen, Fuchs, Eule, Rotwild, Wolf, Wildschwein, Schlange, Frosch und Schnecke.",
                "Jede Doppelseite widmet sich einer Tierart und erklärt anhand kurzer, prägnanter Begriffe, wie das Männchen, das Weibchen sowie der Nachwuchs heißen, was die Tiere fressen und wo genau sie im Meer zu Hause sind. ",
                "2021 bei Magellan erschienen; Pappband und 20 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0093-6",
            "sort": "Orso, Kathrin Lena",
            "author": "Kathrin Lena Orso",
            "header": [
                "Orso, Kathrin Lena",
                "Ab ins Bett, kleine Tierkinder!"
            ],
            "body": [
                "Auch die kleinen Tiere im Wald müssen irgendwann einmal schlafen. Doch bevor dies so weit ist, muss jedes es sich noch auf seine Weise bequem machen:",
                "Das Mäuschen baut sich eine Höhle, der kleine Fuchs hüpft noch einmal auf dem Bett herum und die Eule liest noch in einem Buch. Mit eingängigen Reimen wird in diesem Bilderbuch eine Geschichte rund ums Einschlafen erzählt.",
                "2021 bei Oetinger erschienen; Pappband und 16 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8458-4576-0",
            "sort": "Peter, Andrea",
            "author": "Andrea Peter",
            "header": [
                "Peter, Andrea",
                "Unter Decken verstecken"
            ],
            "body": [
                "Die Katze wundert sich. Was steckt wohl unter der großen, blauen Decke? Schaut da nicht ein Fuß hervor? Wem der wohl gehört? Eine Seite umblättern und du findest heraus, ob du richtig geraten hast!",
                "Lustiger Ratespaß für die ganze FamilieIn diesem Bilderbuch hat sich auf jeder Seite ein Tier unter der Decke versteckt. Witzige Details geben erste Hinweise auf die Lösung und bieten allerersten Vorlesespaß. Die lustigen Illustrationen laden zum Mitmachen ein und fördern darüber hinaus spielerisch die Sprachentwicklung. Ein interaktives Pappbilderbuch für die ganze Familie!",
                "2021 bei ars edition erschienen; Pappband und 42 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0090-5",
            "sort": "Praml, Sabine",
            "author": "Sabine Praml",
            "header": [
                "Praml, Sabine",
                "Wenn sieben müde kleine Hasen abends in ihr Bettchen rasen"
            ],
            "body": [
                "Gar nicht müde! Sieben kleine Hasen machen Mama munter! Schnell ins Bett? Von wegen! Die Hasenkinder haben noch so viel vor: Es wird getobt und gegessen, es werden Zähne geschrubbt, und linkes und rechtes Bein müssen in die Schlafanzughose. Endlich ist alles geschafft, doch wo ist eigentlich das Kuscheltier? Bei so viel Aufregung fallen dann doch einem Hasenkind nach dem anderen die Augen zu.",
                "Ein humorvoller Blick in den abendlichen Familientrubel, in großem Format und mit far-benfrohen Bildern voller Details.",
                "2021 bei Oetinger erschienen; Pappband und 16 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75500-1",
            "sort": "Scheffler, Axel",
            "author": "Axel Scheffler; Julia Donaldson",
            "header": [
                "Scheffler, Axel",
                "Die Katze lernt jetzt kochen"
            ],
            "body": [
                "Die Katze will gerne kochen. (Sie kann nur Spiegelei.) Doch wer kochen will, braucht ein Kochbuch - ob sie eins findet? Ein entzückendes Pappbilderbuch von den Schöpfern des Grüffelo mit vielen Klappen: kleine Geschichten, einfache Verse für neugierige Kinder, die der Katze begeistert beim Suchen helfen können.",
                "Eine liebenswerte Scheffler-Pappe mit Klappen - zum Mitsuchen für kleine Kinder.",
                "2021 bei Beltz erschienen; Pappband und 12 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75612-1",
            "sort": "Scheffler, Axel",
            "author": "Axel Scheffler; Julia Donaldson",
            "header": [
                "Scheffler, Axel",
                "Evi Eichhorns Schneemann"
            ],
            "body": [
                "Der erste Schnee! Da will Evi Eichhorn gleich einen Schneemann bauen. Ob sie alles findet, was man dafür braucht? Ein entzückendes Pappbilderbuch von den Schöpfern des Grüffelo mit vielen Klappen: kleine Geschichten, einfache Verse für neugierige Kinder, die Evi Eichhorn begeistert beim Suchen helfen können!",
                "Eine liebenswerte Scheffler-Pappe mit Klappen - zum Mitsuchen für kleine Kinder.",
                "2021 bei Beltz erschienen; Pappband und 12 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7795-0665-2",
            "sort": "Straßer, Susanne",
            "author": "Susanne Straßer",
            "header": [
                "Straßer, Susanne",
                "Kann ich bitte in die Mitte?"
            ],
            "body": [
                "\"Kommt, wir lesen ein Buch!\", ruft das Kind und schon sitzen alle auf dem Sofa: Zebra, Katze, Kind, Hamster, Löwe. Es kann losgehen. \"Wartet!\" wiehert das Zebra, \"der Storch ist noch nicht da!\" Da kommt er. So, jetzt kann es losgehen. Von wegen. Die Katze braucht ein Kissen, es fehlt noch der Fisch, dem Löwen wird`s zu eng, der Fisch will in die Mitte... So, JETZT kann es losgehen - oder?",
                "Wieder spannt Susanne Straßer ihre kleinen Leserinnen lustig auf die Folter und sorgt nach großem Tohuwabohu für ein vergnügliches Ende. ",
                "2021 bei Peter Hammer Verlag erschienen; Pappband und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-1-78941-524-7",
            "sort": "Taplin, Sam",
            "author": "Sam Taplin",
            "header": [
                "Taplin, Sam",
                "Mein buntes Gucklochbuch: Bist du das, kleiner Dino?"
            ],
            "body": [
                "Hier ist nicht immer alles, wie es scheint! Zahlreiche Gucklöcher und Fingerspuren sowie bezaubernde Illustrationen machen die Suche nach dem kleinen Dino zu einem besonders spannenden Erlebnis.",
                "Gucklöcher und Fingerspuren machen die Suche nach dem kleinen Dino zu einem span-nenden Erlebnis. ",
                "2021 bei Usborne Verlag erschienen; gebunden und 12 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0089-9",
            "sort": "Weber, Susanne",
            "author": "Susanne Weber",
            "header": [
                "Weber, Susanne",
                "Wo ist die Eule mit der Beule?"
            ],
            "body": [
                "Nanu, wo ist die kleine Eule nur? Ob sie sich wieder einmal versteckt hat? Guckt ihre Beule etwa hinter dem Stein hervor? Oder dort, hinter dem Busch? Gemeinsam mit Eules Freunden machen sich die Kinder auf die Suche nach dem kleinen Eulenkind und können hinter den weichen Filzklappen nachschauen, wo sie sich versteckt.",
                "Ein wunderschönes Pappbilderbuch mit besonderer Filzausstattung, das kleinen Fans der beliebten \"Eule mit der Beule\"-Reihe Spaß macht.",
                "2021 bei Oetinger erschienen; Pappband und 12 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7891-1482-3",
            "sort": "Zur Brügge, Anne-Kristin",
            "author": "Anne-Kristin Zur Brügge",
            "header": [
                "Zur Brügge, Anne-Kristin",
                "Wenn kleine Tiere sich verstecken"
            ],
            "body": [
                "Wo haben sich die kleinen Tierkinder nur versteckt? Sitzen die kleinen Füchse etwa hinter Mamas buschigem Schwanz? Da taucht das Walkind hinter der Flosse des großen Wals auf. Und das Orang-Utan-Baby kuschelt sich fest an Mamas Bauch. Bei diesem kleinen Bilder-buch gibt es jede Menge zu entdecken, vor allem dank der Kombination von zwei beliebten Ausstattungseffekten: Formstanzungen und verkürzte Klappseiten laden die kleinsten Leser:innen immer wieder zum Suchen und Finden ein. ",
                "Verstecken und Entdecken: tierischer Spaß für die Kleinsten",
                "2021 bei Oetinger erschienen; Pappband und 28 Seiten stark."
            ]
        }
    ],
    "Bilderbücher": [
        {
            "isbn": "978-3-8458-4359-9",
            "sort": "Andres, Kristina",
            "author": "Kristina Andres",
            "header": [
                "Andres, Kristina",
                "Maus und Eichhorn auf großer Winterreise"
            ],
            "body": [
                "Die Tage sind kurz geworden, die Nächte lang und kalt. Es ist Winterzeit. Und es hat geschneit. Eigentlich halten die kleinen Tiere in ihren Höhlen nun Ruhe, aber die Maus kann nicht ruhig dasitzen. Sie hat zwischen den Schneeflocken große Zacken entdeckt: die Berge. Jetzt kann sie an nichts anderes mehr denken. Sie will dorthin, auf die Gipfel steigen und die Welt von oben sehen. Das Eichhorn schraubt Kufen an den Karren und ihre Reise beginnt ... Dabei treffen sie auf",
                "die freundlichen Maulwurfs und einen einsamen Hund.",
                "Ob sie am Ende wieder gut in ihrem Zuhause, dem Wald, ankommen und sogar ein Zuhause für den Schlittenhund finden?",
                "Zeitlose Vorlesegeschichte: Ein Kinderbuch über Freundschaft, Neugierde, Heimweh und Fernweh, Aufbruch, Freiheit, Gipfelglück und Freundlichkeit mit dem Potenzial zum Klassiker.",
                "2021 bei ars edition erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7348-2078-6",
            "sort": "Angeli, May",
            "author": "May Angeli",
            "header": [
                "Angeli, May",
                "Bär und Ente"
            ],
            "body": [
                "Ein furchtbarer Krach reißt den alten Bären aus seinem Winterschlaf. Brummelnd kriecht er aus seiner Höhle und entdeckt eine verletzte Ente. Er nimmt sie auf und kümmert sich liebevoll um sie. Aus dieser zufälligen Begegnung entsteht eine tiefe Verbindung.Doch eines Tages ist die Ente wieder gesund und fliegt davon - und der Bär bleibt allein zurück. Wird diese ungleiche Freundschaft die Zeit und Entfernung überdauern?",
                "Wundervoll erzählt in künstlerischen Holzschnitten von May Angeli. ",
                "2021 bei Magellan erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-86429-515-7",
            "sort": "Berbig, Renus",
            "author": "Renus Berbig",
            "header": [
                "Berbig, Renus",
                "Tapetentier und Holzvogel"
            ],
            "body": [
                "In Stinas Zimmer steht ein großer Schrank. Dort wohnt der Holzvogel. Und gleich daneben, gut getarnt auf der Wand, wohnt das Tapetentier. Eines Abends, als Stina schon im Bett liegt, entdeckt sie die beiden und Stina beschließt: Die zwei müssen raus an die frische Luft! Auf den Schwingen des Holzvogels gleitet sie durch die Luft, bis hoch zum Mond! Und auf dem Rücken des Tapetentiers geht es in die Tiefen des Dschungels! Kein Wunder, dass Stinas Kindergartenfreunde Lulu und Eddie ihr das nicht glauben - bis sie selbst die Rücken von Holzvogel und Tapetentier besteigen ...",
                "Traumreisen mit Wesen, die sich in Astlöchern und Maserungen verstecken; eine zauber-hafte Phantasiereise des bekannten Kinderbuch- und Hörspielautors Renus Berbig.",
                "2021 bei Tulipan erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-6145-5",
            "sort": "Berner, Rotraut Susanne",
            "author": "Rotraut Susanne Berner",
            "header": [
                "Berner, Rotraut Susanne",
                "Armin, der Buchhändler"
            ],
            "body": [
                "Alle kennen Armin. Er ist der Buchhändler in Wimmlingen. Bei ihm gibt es viele tolle Bücher zu kaufen. Eines Tages verrät ihm Petra, dass nachts die Figuren aus den Büchern lebendig werden. Ja, und was passiert, wenn Rotkäppchen, Pinocchio und viele andere Kinderbuch-helden eine Mitternachtsparty in Armins Laden feiern, das zeigt diese gereimte Geschichte von Rotraut Susanne Berner. Jetzt in einer besonders schönen Geschenkausstattung! ",
                "Armin ist Buchhändler mit Leib und Seele! Rotraut Susanne Berner erzählt von ihm in lustigen Reimen und mit den humorvollen Illustrationen, die alle kleinen Wimmelfans so lieben. ",
                "2021 bei Gerstenberg Verlag erschienen; Pappband und 16 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8458-4114-4",
            "sort": "Bohlmann, Sabine",
            "author": "Sabine Bohlmann",
            "header": [
                "Bohlmann, Sabine",
                "Du, Papa ... Ist zehn viel?"
            ],
            "body": [
                "\"Ist zehn viel?\"\" fragte der kleine Wolf seinen Papa, als sie gemeinsam im Wald spazieren-gingen. \"Kommt ganz drauf an\", meinte daraufhin Papawolf.",
                "\"Worauf denn?\", fragte der Kleine neugierig und spitzte seine Ohren. Papawolf überlegte ein Weilchen. \"Also: Wollen zehn Ameisen eine Banane tragen, dann ist zehn wenig. Denn für die Banane brauchen sie auf jeden Fall mehr Helfer. Aber wenn zehn Affen eine Banane tragen, ist zehn ganz schön viel. Da gibt es wahrscheinlich sogar ein Gerangel. So ist das. Genau so geht es zu im Leben! So und nicht anders!\". Bei vielen Fragen kommt es auf die Umstände an, die die Dinge ganz unterschiedlich beeinflussen und verändern können. Aber eine Sache verändert sich nie und da kommt es auf gar nichts drauf an: wie lieb Papawolf seinen kleinen Wolf hat!",
                "Eine herzerwärmende Papa-Kind-Geschichte",
                "über einen kleinen neugierigen Wolf mit vielen großen Fragen und seinen weisen Papawolf mit guten Antworten.",
                " ",
                "2021 bei ars edition erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96843-013-3",
            "sort": "Brantley-Newton, Vanessa",
            "author": "Vanessa Brantley-Newton",
            "header": [
                "Brantley-Newton, Vanessa",
                "Genau wie ich"
            ],
            "body": [
                "Hier kommt Empowerment in Form von Gedichten und Kurzgeschichten für Mädchen:",
                "Mädchen, die sich ihren Gefühlen stellen, die glücklich, traurig, oder stark sind; Mädchen, die ihre Körper lieben und Mädchen, die das nicht tun; Mädchen vom Land, Mädchen aus der Stadt und alle haben ihre ganz eigenen Träume! Als Forscherinnen erobern sie die Welt! Kräftig leuchtende Farben und starke Texte laden dazu ein, sich selbst und einander zu finden. ",
                "2021 bei Carl-Auer erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7348-2075-5",
            "sort": "Bright, Rachel",
            "author": "Rachel Bright",
            "header": [
                "Bright, Rachel",
                "Der Wal, der immer mehr wollte"
            ],
            "body": [
                "In den Weiten des graugrünen Ozeans zieht ein junger Wal seine einsamen Bahnen, immer auf der Suche nach einer neuen Kostbarkeit, die ihn glücklich machen könnte. Doch egal, wie viele Schätze er anhäuft, Wendelin ist nie zufrieden. Doch dann erinnert er sich an das Lied seiner Mama, und plötzlich ist sein Herz offen und weit. Nicht funkelnde Dinge sind es, die seine Sehnsucht stillen, sondern echte Freundschaft und Verbundenheit.",
                "Eine warmherzige Geschichte darüber, was im Leben wirklich wichtig ist. ",
                "2021 bei Magellan erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-257-01294-1",
            "sort": "Brugger, Hazel",
            "author": "Hazel Brugger; Thomas Spitzer; Jannes Weber",
            "header": [
                "Brugger, Hazel",
                "Deutschland Was Geht"
            ],
            "body": [
                "Ob auf der Straußenfarm, im Fitnessstudio, in der Currywurstbude oder am Strand, in diesem Wimmelbuch sind auf jeder Seite unzählige Menschen, Tiere und kleine Geschich-ten zu entdecken - und mittendrin Hazel Brugger und Thomas Spitzer.",
                "Für ihre Serie \"Deutschland Was Geht\" besuchten die beiden Comedians kuriose Orte und Veranstaltungen im ganzen Land. Kinder werden dieses Wimmelbuch lieben und Fans Schauplätze und Details wiedererkennen.",
                "2021 bei Diogenes erschienen; gebunden und 16 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7117-4023-6",
            "sort": "Cali, Davide",
            "author": "Davide Cali",
            "header": [
                "Cali, Davide",
                "Wählt Wolf!"
            ],
            "body": [
                "Wen sollen die Tiere bloß zu ihrem neuen Chef wählen? Henriette Huhn? Fritz Ferkel? Oder etwa die Gebrüder Maus? Nein, am interessantesten und sympathischsten wirkt doch der große Unbekannte: Willi Wolf! Er ist jedermanns Freund - und sieht noch dazu so gut aus! Also wählen alle Willi Wolf. In den Tagen nach seinem Amtsantritt geschehen seltsame Dinge: Zunächst verschwindet ein Schaf, dann ein Huhn und auch noch drei Mäuse. Das kann sich keiner erklären, die Polizei tappt im Dunkeln. Als sich dann alle Tiere zusammen-tun und Willi Wolf aufsuchen, offenbart sich ihnen die schreckliche Wahrheit ...",
                "Witzig, aber gnadenlos: eine Fabel, die nicht nur Kindern die Gefahren von Populismus auf-zeigt. ",
                "2021 bei Picus Verlag erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-03876-193-8",
            "sort": "Cottle, Katie",
            "author": "Katie Cottle",
            "header": [
                "Cottle, Katie",
                "Der blaue Riese"
            ],
            "body": [
                "Mia und ihre Mutter genießen die gemeinsame Zeit am Meer. Zumindest bis plötzlich ein fremdes Wesen aus den Wellen auftaucht. Es ist ein Riese. Ein blauer Riese! Er hat ein großes Problem und bittet Mia und ihre Mutter, das Meer zu säubern und seine Bewohner vor dem Plastikmüll zu retten. Mia und ihre Mutter wollen gern mit anpacken - doch allein schaffen sie das nicht. Was also tun?",
                "Ein bewegendes und thematisch hochaktuelles Bilderbuch, das Kindern ohne erhobenen Zeigefinger die Themen Meeresverschmutzung und die gefährdete Welt der Ozeane nahe-bringt. Mit konkreten Vorschlägen, was alle tun können, damit das Meer und die ganze Welt, ein besserer, sauberer Ort werden.",
                "2021 bei Midas erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95614-466-0",
            "sort": "Crowther, Kitty",
            "author": "Kitty Crowther",
            "header": [
                "Crowther, Kitty",
                "Kleine Gutenachtgeschichten"
            ],
            "body": [
                "\"Erzählst du mir drei Gutenachtgeschichten? Bitte, bitte und nochmal bitte!\", sagt das Bärenkind. \"Gleich drei!?\", fragt Mama Bär. \"Ja! Ich habe auch dreimal Bitte gesagt.\" Zuerst hört das Bärenmädchen die Geschichte von der Nachtwächterin, die sich mit ihrem Gong darum kümmert, dass alle Tiere des Waldes schlafen gehen: Dong, dong! Aber wer sagt eigentlich ihr Bescheid, wenn es Zeit ist, ins Bett zu gehen? In der zweiten Geschichte geht es um die mutige Zora, die mit ihrem Schwert tief in den Wald geht, um die köstlichste Brombeere für ihre Mama zu suchen, und die dort ein fantastisches Abenteuer erlebt. Und in der dritten Geschichte begegnen wir Bo, dem kleinen Mann mit dem großen Mantel, der in einem Eulennest lebt und immer so schwer in den Schlaf findet. Dieses Problem hat das Bärenkind nicht, bald schlummert es selig - Seite an Seite mit seinen drei neuen Freunden aus den zauberbunten Gutenachtgeschichten ... ",
                "2021 bei Verlag Antje Kunstmann erschienen; gebunden und 72 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-314-10583-8",
            "sort": "Damjan, Mischa",
            "author": "Mischa Damjan",
            "header": [
                "Damjan, Mischa",
                "Der Clown sagte Nein"
            ],
            "body": [
                "So was ist ja noch nie passiert! Jeden Abend steht Petronius, der lustigste Clown der Welt, zusammen mit dem störrischen Esel Theodor in der Manege und begeistert das Publikum. Doch heute sagt er Nein. Es macht ihm keinen Spaß, den Narren zu spielen. Viel lieber möchte er Geschichten erzählen - für Kinder und Poeten! Theodor und andere Tiere folgen ihm, um ihren Traum von einem eigenen Zirkus zu verwirklichen, in dem niemand zu einem Kunststück gezwungen wird.",
                "Zum 60. Jahrestag des Verlags illustriert Torben Kuhlmann, bekannt und beliebt für seine Mäuseabenteuer, die Geschichte neu. ",
                "2021 bei NordSüd Verlag erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-411-4",
            "sort": "Damm, Antje",
            "author": "Antje Damm",
            "header": [
                "Damm, Antje",
                "Teddy ist weg!"
            ],
            "body": [
                "Gemeinsam ein Abenteuer erleben! Das wollen Papa und Flo und machen sich auf zum Zeltplatz im Wald. Flos Teddy darf natürlich mit. Nach der Bergbesteigung sitzen sie am Feuer und später lauscht Flo Papas Geschichten von Räubern und Drachen, bis beide er-schöpft einschlafen. Doch kurz darauf geschieht vor dem Zelt Ungeheuerliches. Und am Morgen ist Flos Teddy weg! Was ist passiert?",
                "Antje Damm erzählt eine spannende Geschichte für Kleine und hat dafür nicht nur die Zeltplatzszene gebaut, bemalt, beleuchtet und fotografiert, sondern auch eine hinreißende Stadtlandschaft geschaffen, die zeigt, wo Papa, Flo und Teddy zu Hause sind.Ein Bilderbuch, das seine BetrachterInnen mit mehr Informationen ausstattet als Flo und Papa. ",
                "2021 bei Moritz erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8251-5284-0",
            "sort": "Drescher, Daniela",
            "author": "Daniela Drescher",
            "header": [
                "Drescher, Daniela",
                "Bertie Pom und das große Donnerwetter"
            ],
            "body": [
                "Bertie Pom - der Bezwinger der StürmeEines Tages braust ein heftiger Sturm um Bertie Poms Apfelbaum. Und da seine Freunde ihm das Wichtigste sind, ist ihm kein Kletterakt zu waghalsig, um sie aus den Klauen des Unwetters zu befreien. Wie gut, dass sein Zuhause am Fuße des Baums so gemütlich ist, dass alle bei ihm Zuflucht finden. Und als das Gewitter überstanden ist, feiern sie zusammen ein großes Fest auf der Wiese um Berties Apfelbaum.",
                "Mit genau der richtigen Portion Spannung für ihre jungen Leserinnen und Leser erzählt Da-niela Drescher auf zauberhafte Weise, wie wichtig Freundschaft und Zusammenhalt sind! ",
                "2021 bei Urachhaus erschienen; gebunden und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95470-159-9",
            "sort": "Drust, Rike",
            "author": "Rike Drust",
            "header": [
                "Drust, Rike",
                "Wenn du Nein sagst, stirbt ein Kaninchen!"
            ],
            "body": [
                "\"Von zu viel Fernsehgucken kriegst du viereckige Augen\" - solch manipulatives Zeug erzäh-len auch heute noch viele Erwachsene den Kindern. Höchste Zeit, den Spieß einmal umzu-drehen! Schließlich verbieten die Großen zum Beispiel drei Portionen Eis und haben nie Zeit zum Spielen, verquatschen sich aber ewig beim Einkaufen und glotzen ständig in ihre Handys. Dieses kleine Buch gibt Kindern kreative Drohungen an die Hand und hält Eltern gleichzeitig humorvoll den Spiegel vor.",
                "Die albtraumhaften Konsequenzen - von schlechtem Handyempfang bis zum Zombiebe-such im Wohnzimmer - setzt Lilli L'Arronge so kongenial ins Bild, dass es Erwachsenen den Schweiß auf die Stirn treibt, während die Kinder feiern. Wenn du dieses Buch nicht kaufst, musst du noch 1000-mal den Grüffelo vorlesen! ",
                "2021 bei Klett Kinderbuch Verlag erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96428-117-3",
            "sort": "Fan, Terry",
            "author": "Terry Fan; Eric Fan",
            "header": [
                "Fan, Terry",
                "Es fiel vom Himmel"
            ],
            "body": [
                "Die Fan-Brüder haben ein gleichermaßen skurriles wie vielschichtiges Bilderbuch über Gemeinschaft, über Kunst und über Teilhabe erschaffen. Ach ja, und über Wunder. Nämlich das Wunder, das vom Himmel fiel. Keines der Insekten weiß, woher es kam oder was es ist. Einige sagen, es ist ein Ei. Andere sagen, es ist eine Art Weingummi, aber es schmeckt nicht. Doch was auch immer es ist, es fiel in die Nähe von Spinnes Netz, also behauptet sie einfach, dass es ihr gehört. Sie erschafft das Freilichtmuseum WunderLand, damit Insekten von nah und fern das »Wunder vom Himmel« bewundern können. Und sie nimmt eine Eintrittsgebühr. Die Warteschlangen werden immerlänger, die Eintrittspreise immer höher und das Murren der Besucher:innen immer lauter. Bis eines Tages die Unerwartete Katastrophe eintritt ... Daraufhin erkennt Spinne ihr selbstsüchtiges Verhalten und schreitet zur Tat für die Gemeinschaft. ",
                "2021 bei Jacoby & Stuart erschienen; gebunden und 56 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-45937-2",
            "sort": "Farina, Matthew",
            "author": "Matthew Farina",
            "header": [
                "Farina, Matthew",
                "Es ist Herbst, kleiner Fuchs"
            ],
            "body": [
                "Als Linus, der kleine Fuchs, eines Nachmittags heimkommt, ist er ganz unglücklich. Alle Kinder sollen etwas mitbringen, was sie sammeln. Aber Linus hat nichts, was er zeigen könnte! Papa und Sohn streifen durch den Herbstwald, auf der Suche nach etwas, das sich zu sammeln lohnt. Und tatsächlich: Die Natur schenkt Linus einen richtigen Schatz - die herrlichsten, buntesten Blätter, die man sich nur vorstellen kann.",
                "Eine Liebeserklärung an die Natur und die Freundschaft ",
                "2021 bei Thienemann erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75494-3",
            "sort": "Göbel, Doro",
            "author": "Doro Göbel; Peter Knorr",
            "header": [
                "Göbel, Doro",
                "Auf zum Markt!"
            ],
            "body": [
                "Heute ist Markttag! Leonie, Noah und ihre Freunde freuen sich schon, denn sie dürfen mit! Früh am Morgen wird auf dem Obsthof der Marktwagen gepackt, dann geht es weiter zu Schäfer Brunos Käserei, zum Geflügelhof und zu Leif, dem Gemüsegärtner. Unterwegs gibt es eine Menge zu sehen: Ziegen und Kühe, einen mobilen Hühnerstall, ausbüxende Schafe und Mayas Roboter, der immer Quatsch macht!",
                "Über sieben Wimmelbilder hinweg spinnen sich viele lustige und spannende Geschichten, zum Immer-wieder-Ansehen und Miterzählen.",
                "2021 bei Beltz erschienen; Pappband und 16 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96704-708-0",
            "sort": "Imai, Hiyoko",
            "author": "Hiyoko Imai",
            "header": [
                "Imai, Hiyoko",
                "Sun und Shiro und die gelb gepunktete Schlange"
            ],
            "body": [
                "Sun und sein Hund Shiro mit der markanten weißen Schwanzspitze, nach der Sun immer dann Ausschau hält, wenn Shiro im hohen Gras verschwindet, lieben es, gemeinsam auf Entdeckungstour zu gehen und durch die Natur zu streifen. Dieses Buch folgt ihnen zu einer Obstwiese auf der Suche nach süßen, vom Sommer leuchtend rot gefärbten Äpfeln. Auf ihrem Weg treffen sie ein wunderliches kleines Wesen, die gelb gepunktete Schlange - ein ssssschlängelnder Freund, der Äpfel noch mehr liebt als die beiden. Aber natürlich geht es in Sun und Shiro und die gelb gepunktete Schlange um mehr als um Äpfel: Es ist eine charmante Geschichte über Freundschaft trotz vieler kleiner Unterschiede, die Kindern phantasievoll die Wertschätzung für die Natur und ihre Früchte näherbringt.",
                "Eine liebevolle Geschichte, die ihre charmanten Charaktere auf ihren Streifzügen durch die Natur begleitet. ",
                "2021 bei Die Gestalten Verlag erschienen; gebunden und 36 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-314-10578-4",
            "sort": "Iwamura, Kazuo",
            "author": "Kazuo Iwamura",
            "header": [
                "Iwamura, Kazuo",
                "Familie Maus feiert den Herbst"
            ],
            "body": [
                "Familie Maus sammelt Beeren und Pilze im Herbstwald. Beim Versteckspiel verschwindet ein Mäusekind, und es taucht einfach nicht mehr auf. Die Suche nach dem kleinen Aus-reißer beginnt. Dabei entdeckt die Familie den Wald in seiner ganzen Pracht und Magie. Zusammen mit anderen kleinen Waldbewohnern tummelt sich mit einem Mal eine fröh-liche Parade. Erst ein stürmischer Windstoß treibt die Feiernden auseinander, und das Ver-steck des fehlenden Mäusekindes wird aufgedeckt. Zufrieden und mit gefüllten Körben marschiert die Familie nach Hause.",
                "Kazuo Iwamuras Geschichte vermittelt eine tiefe Verbundenheit mit der Natur. Rose Pflock hat die Erzählung in mitreißende, rhythmische Reime gefasst.",
                "2021 bei NordSüd Verlag erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7026-5956-1",
            "sort": "Janisch, Heinz",
            "author": "Heinz Janisch",
            "header": [
                "Janisch, Heinz",
                "Kitzeln kann man sich nicht allein"
            ],
            "body": [
                "Oft ist es gut, allein zu sein, und es gibt ganz viele Dinge, die man allein tun kann: auf dem Baum sitzen und in die Gegend schauen, lesen, Lärm machen oder auf einem Bein stehen. Aber auch wenn man es noch so oft probiert, kitzeln kann man sich allein nicht. Es funktioniert einfach nicht!",
                "Und es gibt noch etwas viel Schöneres, das man auch nicht allein kann. Und für das verzichten die Kinder sogar aufs Kitzeln ... ",
                "2021 bei Jungbrunnen-Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7152-0796-4",
            "sort": "Janisch, Heinz",
            "author": "Heinz Janisch",
            "header": [
                "Janisch, Heinz",
                "Und dann kam der Fuchs"
            ],
            "body": [
                "Ein Fuchs nähert sich dem Bauernhof. Unbeirrt schleicht er von der Scheune zum Stall. Überall spüren die Tiere seine Gegenwart und werden unruhig. Sie gackern und schnattern, sie miauen und muhen. Aber der Fuchs geht weiter, hinüber zum Haus. Der Bauer öffnet ihm die Tür und heißt ihn willkommen. Was Bauer und Fuchs verbindet, wird nicht gesagt. Umso selbstverständlicher und glücklicher strahlt ihre besondere Freundschaft. Und wir merken, was der Bauer meint, wenn er sagt, dass \"Fuchs nicht gleich Fuchs ist\". ",
                "Beeindruckende Malerei zu einer dichten Geschichte. Schritt um Schritt kommt der Fuchs, Bild um Bild tauchen wir ein ins Geschehen. ",
                "2021 bei Atlantis Zürich erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5842-2",
            "sort": "Janssen, Mark",
            "author": "Mark Janssen",
            "header": [
                "Janssen, Mark",
                "Stopp! Das brauch ich noch!"
            ],
            "body": [
                "Eine fröhlich und farbenfrohe Geschichte über Nachhaltigkeit.Töpfe, Pfannen, altes Eisen, ein kaputter Ofen. Da kommt so einiges zusammen als Sita und Alina ihr Haus aufräumen. Mit einem Wagen voller Zeug machen sie sich auf den Weg  zum Schrottplatz. »Stopp!«, ruft da ein großes, grünes Monster und stellt sich ihnen in den Weg! Aber keine Angst! Das Monster will bloß die Töpfe und die Pfannen. Das wird die schönste Kette der Welt! Das lila Monster kann den alten Ofen gebrauchen. Ein prima Saxophon! Und auch all die anderen Monster am Wegesrand haben noch Verwendung für all die alten Sachen. Das kaputte Fahrrad taugt doch wunderbar als Brille. Wie praktisch! Als das letzte Stück ausrangierter Kram seinen Abnehmer glücklich gemacht hat, können Sita und Alina sich zufrieden ausruhen.Ein Bilderbuchkunstwerk des Niederländers Mark Janssen, das fröhlich und ohne moralischen Zeigefinger erzählt, dass vieles immer noch Verwendung finden kann. ",
                "2021 bei FISCHER Sauerländer erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-314-10573-9",
            "sort": "Klassen, Jon",
            "author": "Jon Klassen",
            "header": [
                "Klassen, Jon",
                "Aus heiterem Himmel"
            ],
            "body": [
                "\"Hallo.\" \"Hallo.\" \"Was ist passiert?\" \"Nichts.\" Doch der Schein trügt: Es passiert eine ganze Menge! Wir treffen auf Schildkröte und ihre Freunde, die sich über ganz alltägliche Dinge unterhalten. Aber über ihren Köpfen braut sich etwas Unheilvolles zusammen ...",
                "Erneut erzielt Jon Klassen mit reduzierten Mitteln eine große emotionale Wirkung. Eine Geschichte voller Komik und visueller Spannung, die gekonnt mit unseren Erwartungen spielt. Und woher kommt dieses ungute Gefühl, dass hier irgendetwas nicht stimmt?",
                "2021 bei NordSüd Verlag erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-52128-6",
            "sort": "Kling, Marc-Uwe",
            "author": "Marc-Uwe Kling",
            "header": [
                "Kling, Marc-Uwe",
                "Das NEINhorn und die SchLANGEWEILE"
            ],
            "body": [
                "Das NEINhorn und die KönigsDOCHter, die hatten einen Streit ... aber beide wissen nicht mehr, worum es geht. Als sich der NAhUND zum Erzieher aufspielt, wird es dem NEINhorn zu blöd und es zischt ab. Nach einer langen Wanderung landet es im dichten, dunklen Dschungel, wo die SchLANGEWEILE von einem Assst runterhängt und allesss sssuper schlangweilig findet! Egal, was das NEINhorn vorschlägt, sie hat keine Schlussst darauf.",
                "Ob sich das NEINhorn von der SchLANGEWEILE einwickeln lässt?",
                " ",
                "Eine neue witzige Ge-schichte von Marc-Uwe Kling über das schnickeldischnuckelig süße NEINhorn und seinen Umgang mit der SchLANGEWEILE - zum Vorlesen, Selbstlesen, Lachen und Entdecken.",
                "2021 bei Carlsen erschienen; gebunden."
            ]
        },
        {
            "isbn": "978-3-257-01261-3",
            "sort": "Krause, Ute",
            "author": "Ute Krause",
            "header": [
                "Krause, Ute",
                "Der Löwe auf dem Dachboden"
            ],
            "body": [
                "Karla und ihre Familie können eines besonders gut: Krach machen. Auf dem Dachboden findet Karla ein Cello, und hinter einer verrosteten Tür wacht ein steinerner Löwe, der ihr die Welt der Stille und der leisen Töne zeigt.",
                "Eine Geschichte über den Zauber der leisen Töne in einer lauten Welt. ",
                "2021 bei Diogenes erschienen; gebunden."
            ]
        },
        {
            "isbn": "978-3-522-45960-0",
            "sort": "Kulot, Daniela",
            "author": "Daniela Kulot",
            "header": [
                "Kulot, Daniela",
                "Im Winterwald"
            ],
            "body": [
                "Der Fuchs streift durch den schneebedeckten Wald. Ihm knurrt der Magen und er hätte gern was zu fressen. Aber der Winter rückt freiwillig nichts raus ...",
                "Genauso geht es auch dem Raben und der Maus. Nur das Eichhörnchen ist guter Dinge, denn es hat sich einen Vorrat angelegt. Aber wo war das Versteck denn bloß? Bald zeigt sich: Zusammen",
                "ist man viel besser dran als allein.",
                "Daniela Kulots Bilder sind eine Liebeserklärung an den Winter, seine klaren Farben, die klirrende Kälte und das Knirschen von Schnee. Vorlesegeschichte über Freundschaft und Zusammenhalt in grandioser Natur-Kulisse. ",
                "2021 bei Thienemann erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-945530-37-5",
            "sort": "Kölsch-Bunzen, Nina",
            "author": "Nina Kölsch-Bunzen",
            "header": [
                "Kölsch-Bunzen, Nina",
                "Selma und Anton"
            ],
            "body": [
                "Das Bilderbuch \"Anton und Selma\" hat Nina Kölsch-Bunzen geschrieben, um mit Kindern, Eltern und Großeltern, mit pädagogischen Fachkräften in Kindertageseinrichtungen und Lehrerinnen an Grundschulen ins Gespräch über das schwierige Thema Antisemitismus zu kommen:",
                "Den Kindern wird hier zugetraut, dass sie im Austausch mit Erwachsenen, inspiriert von Selma und Anton, Antworten auf diese Fragen finden: Was ist Antisemitismus? Welche Folgen kann Antisemitismus haben? Und vor allen Dingen:  Was kann man dagegen tun? ",
                "2021 bei Ariella erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95939-099-6",
            "sort": "Mattiangeli, Susanna",
            "author": "Susanna Mattiangeli",
            "header": [
                "Mattiangeli, Susanna",
                "Ein Museumstag"
            ],
            "body": [
                "Heute habe ich ganz große Lust, etwas selbst zu machen. Malen oder Basteln. Und weißt du, warum? Ich war heute nicht in der Schule. Wir durften den ganzen Tag im Museum sein. Das war voller Geheimnisse, in jedem Raum und sogar draußen im Park, wo Statuen stehen, gibt es etwas zu entdecken. Hinter jedem Kunstwerk steckt ein Rätsel. Und auch, wenn ich nicht alle gelöst habe: Jetzt werde ich selbst eines machen!",
                "Im dritten Buch des Autorenteams nach \"Ein Strandtag\" und \"Ein Markttag\" führt die kleine Protagonistin uns durch die Welt der Kunst. Spannend und mit Kinderaugen, dass man große bekommt, etwas eigenes zu erschaffen! ",
                "2021 bei Bohem Press erschienen; gebunden und 36 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-45977-8",
            "sort": "Meschenmoser, Sebastian",
            "author": "Sebastian Meschenmoser",
            "header": [
                "Meschenmoser, Sebastian",
                "Herr Eichhorn und die unvergessliche Nuss"
            ],
            "body": [
                "Herr Eichhorn entdeckt in einem Baumloch eine Nuss. Sie ist riesengroß, sie ist wunder-schön, sie ist einfach PERFEKT! Eine so besondere Nuss braucht auch ein einzigartiges Versteck. Sofort macht sich Herr Eichhorn auf die Suche. Nur dumm, dass er ziemlich leicht abzulenken ist und",
                "für jedes Abenteuer zu haben ...",
                "Ein Herbst-Abenteuer mit dem beliebten Eichhörnchen.",
                "2021 bei Thienemann erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-458-17956-6",
            "sort": "Morss, Alex",
            "author": "Alex Morss; Sean Taylor",
            "header": [
                "Morss, Alex",
                "Winterschlaf"
            ],
            "body": [
                "In den Ferien bei Oma Sylvie gibt es so viel zu entdecken: Auf der Frühlingswiese huschen Haselmäuse vorbei, summen Insekten und in der Dämmerung beeindruckt die Fledermaus mit ihren Flugkünsten. Doch ein paar Monate später sieht die Wiese ganz verändert aus. Alles liegt unter einer dichten Schneeschicht und von den vielen Tieren ist nichts mehr zu sehen. Wohin sind sie verschwunden? Oma Sylvie weiß, wo die Tiere sich versteckt haben. Im Boden eingegraben oder warm eingekuschelt in kleinen Höhlen warten sie auf die ersten Sonnenstrahlen. Sie alle schlummern friedlich, bis die Frühlingswärme sie weckt. Eine wunderbar warmherzige Geschichte über die verborgenen Zauber der Natur und gleichzeitig ein spannendes Sachbuch über die vielfältigen Techniken, die Tiere entwickelt haben, um den Winter sicher zu überstehen.Empfohlen ab 5 Jahren ",
                "2021 bei Insel Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75498-1",
            "sort": "Moser, Erwin",
            "author": "Erwin Moser",
            "header": [
                "Moser, Erwin",
                "Das Haus auf dem fliegenden Felsen"
            ],
            "body": [
                "40 Erzählbilder und 40 kurze Texte verführen Kinder und Erwachsene zum genauen Gu-cken, Träumen und Loserzählen. Mal schelmisch, mal tiefgründig, magisch und beseelt sind die Federzeichnungen von Erwin Moser, die hier erstmals vollständig in Farbe zu sehen sind. Gemeinsam erzählen Bild und Text eine Geschichte an und geben Hinweise darauf, wie es weitergehen könnte. Kinder haben Spaß an solchen Impulsen, entdecken Details und ihre Fabulierlust.",
                "Ein wohltuender Ruhepol im hektischen Familienalltag, der nebenbei die Erzählfertigkeit schult - Bilder und Geschichten zum Träumen und Weitererzählen. ",
                "2021 bei Beltz erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5769-2",
            "sort": "Napp, Daniel",
            "author": "Daniel Napp",
            "header": [
                "Napp, Daniel",
                "Die Einschlafweltmeisterschaft der Tiere"
            ],
            "body": [
                "Es ist wieder soweit. Lars Löwe, Emmi Kroko und ihre Freunde machen sich bereit für die diesjährige Einschlaf-Weltmeisterschaft. Welcher der Teilnehmer kann zuerst einschlafen? Und wer schafft es, bei Baustellenlärm, Eiseskälte, Achterbahnfahren oder tiefster, un-heimlicher Höhlendunkelheit entspannt die Augen zu schließen?",
                "Ein spannender Wettkampf bei dem jeder seine eigenen Tricks hat, die nötige Ruhe zu finden. Eine lustige Bilderbuchgeschichte über die Kunst des schnellen Einschlafens. Nach-machen erwünscht! ",
                "2021 bei FISCHER Sauerländer erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-85535-667-6",
            "sort": "Nason, Riel",
            "author": "Riel Nason",
            "header": [
                "Nason, Riel",
                "Das kleine Flickengespenst"
            ],
            "body": [
                "Jedes Kind weiß, dass Gespenster aus weißen Laken bestehen, leicht und luftig, damit sie durch die Nacht düsen können. Doch es gibt ein kleines Gespenst, das dies nicht kann. Denn statt aus einem Laken besteht es aus einer schweren Flickendecke. Wenn es versucht, mit seinen Freunden durch die Lüfte zu fliegen, wird ihm heiß, und manchmal verheddert es sich auch in seinem dicken Stoff. Das kleine Flickengespenst fühlt sich deshalb oft sehr allein. Aber eines Tages ändert sich alles. Das kleine Gespenst beweist besonders viel Mut und erlebt das größte Abenteuer, das ein Gespenst je erlebt hat. Und das alles nur, weil es anders ist als die anderen ... ",
                "2021 bei Atrium Verlag erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8337-4343-6",
            "sort": "Nogués, Alex",
            "author": "Alex Nogués",
            "header": [
                "Nogués, Alex",
                "Wie kommen eine Million Austern auf die Spitze des Berges?"
            ],
            "body": [
                "Uralte Meeresbewohner, Haifischzähne und Felsgestein: Wie kommen Austern auf die Bergspitze und wie kommt es, dass bis heute Dinosaurierknochen erhalten geblieben sind? ",
                "Die Geschichte nimmt uns mit auf einen Spaziergang durch die Vergangenheit und eine Reise zum Mittelpunkt der Erde. Anhand wunderschöner Illustrationen wird erklärt, wie Sedimentschichten und Fossilien entstehen. ",
                "2021 bei Jumbo Neue Medien erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75497-4",
            "sort": "Oppermann, Lea-Lina",
            "author": "Lea-Lina Oppermann; Maren Profke",
            "header": [
                "Oppermann, Lea-Lina",
                "Sinas Reise in die Welt der Schatten"
            ],
            "body": [
                "Sina ist empört. Nie kann sie allein sein, auf Schritt und Tritt folgt ihr der eigene Schatten! Eines Abends, als der Schatten riesengroß im Dunkel des Zimmers kauert, nimmt Sina all ihren Mut zusammen: \"Hau ab, Schatten!\" Doch zu Sinas Verblüffung antwortet der ziemlich lässig und lädt sie ein zur großen nächtlichen Schattenkonferenz. Denn wer seinen Schatten loswerden will, muss beim Schattenminister vorsprechen. Sina bricht auf zu einer magischen Reise durch die Nacht, um frei zu sein und unverhofft einen Gefährten fürs Leben zu finden.",
                "2021 bei Beltz erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95728-525-6",
            "sort": "Oziewicz, Tina",
            "author": "Tina Oziewicz",
            "header": [
                "Oziewicz, Tina",
                "Die Freude springt aufs Trampolin"
            ],
            "body": [
                "IJedes Kind hat schon die verschiedensten Gefühle gespürt: Angst, Liebe, Freude, Stolz, Bewunderung ... Aber wie drücken sich diese Gefühle aus? Dieses wundervoll illustrierte und poetische Bilderbuch hält auf diese Frage eine Antwort bereit! Schauen wir der Freude dabei zu, wie sie aufs Trampolin springt, der Gastfreundschaft, wie sie einen Kuchen backt, der Neugier, wie sie in ungeahnte Höhen klettert, der Wut, wie sie alles Schöne zertrampelt und dem Mitgefühl, wie es Schnecken vom Bürgersteig aufhebt. Die liebenswerten Illustra-tionen von Aleksandra Zajac ergänzen den Text von Tina Oziewicz auf einmalige Weise und lassen dieses poetische Buch zu einer (Vor-)Lesefreude für Kinder und Erwachsene werden.",
                "Ein witziges und warmherziges Buch über das, was in der Welt der Gefühle (und nicht nur dort) vor sich geht und Kindern unsere Empfindungen bildlich verdeutlicht. ",
                "2021 bei Knesebeck erschienen; gebunden und 72 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96185-560-5",
            "sort": "Papini, Arianna",
            "author": "Arianna Papini",
            "header": [
                "Papini, Arianna",
                "GLÜCK ist so  ein einfaches Wort"
            ],
            "body": [
                "Menschen suchen nach Glück. Ja, Menschen leiden auch. Manchmal brauchen Menschen Einsamkeit und Ruhe. Vor allem aber brauchen Menschen Gespräche und soziale Kontakte. Zum Leben und zum Überleben. Das eigene Glück wie das in der Familie und das Wissen um das Glück der Freunde. Menschen machen beispiellose Erfahrung, die das Leben verändern. Passt das alles in eine kleines Buch über das Glück? Dieses Buch zeigt, wie es gehen kann. Es gibt verschiedene Möglichkeiten, mit Schmerz und Last, mit Wut, Verzweif-lung, mit Einsamkeit und Angst umzugehen. Hier bietet eine große Künstlerin und Kunst-therapeutin Wege an, wie das Glück im Blick bleibt. Es findet sich in Umarmungen, in Kreativität, in der Natur, in der Kunst und in der Fähigkeit, einander nah zu sein.",
                "Ein Plädoyer für die Entdeckung Glücks und die Einladung, es wiederzuentdecken, so es verloren ging - und zwar in uns selbst. ",
                "2021 bei 360 Grad erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-948722-12-8",
            "sort": "Peng, Käptn",
            "author": "Käptn Peng",
            "header": [
                "Peng, Käptn",
                "Der Habicht und der Hahn"
            ],
            "body": [
                "Waaaaahh?! Großer Aufruhr im Hühnerstall! Ein Habicht! Gefahr! Und was macht der Hahn? Hilft dem Greifvogel freundlich aus der Luke und blickt ihm verträumt hinterher? Nanu, was ist hier denn los? Der Habicht und der Hahn, die sind von Natur aus doch eigentlich Feinde, das weiß jeder. Ja, normalerweise schon - allerdings haben die beiden entdeckt, dass sie sich total gut finden. Und vielleicht sogar noch ein wenig mehr. Käptn Peng hat mit \"Der Habicht und der Hahn\" eines der besten Kinderlieder überhaupt geschrieben - aus dem Song hat die Illustratorin Melanie Garanin nun ein bezauberndes Bilderbuch gemacht, in dem auch schon kleine Kinder feststellen können: Es muss nicht immer alles nach den alten Regeln laufen. Und jeder darf mögen, lieben und sein, was er und sie will.",
                "Eine Ermutigung zum Gefühl. Ein Beweis, dass zusammen Schönes entstehen kann. Und ein Appell an die unbedingte Richtigkeit der Liebe.",
                "2021 beim mairisch Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-1116-2",
            "sort": "Percival, Tom",
            "author": "Tom Percival",
            "header": [
                "Percival, Tom",
                "Sophias Sorge"
            ],
            "body": [
                "Sophia war glücklich, dass sie Sophia war. Sie war glücklich, wenn sie ganz hoch schaukelte und sie war glücklich, wenn sie die Wildnis erforschte. Sophia war ein rundum fröhliches Kind. Doch eines Tages entdeckte sie ... eine Sorge. Die Sorge begleitet Sophia von diesem Tag an auf Schritt und Tritt. Zuerst ist die Sorge nicht besonders groß, doch schon bald scheint sie einen ganzen Raum einzunehmen und alles, was Sophia früher Spaß gemacht hat, ist nun trist und grau. Sophia weiß nicht mehr weiter. Dann trifft sie einen Jungen, der auch eine Sorge mit sich herumträgt. Die beiden beginnen, über ihre Sorgen zu sprechen, und etwas ganz Erstaunliches geschieht ...",
                "Behutsam wird erklärt, dass jeder Mensch mal Sorgen hat, und dass diese gleich viel kleiner werden, wenn man über sie spricht. So können Kinder zusammen mit ihren Eltern darüber sprechen, was sie bedrückt und wie man diese Ängste wieder loswird.",
                "2021 bei Loewe Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-314-10577-7",
            "sort": "Petz, Moritz",
            "author": "Moritz Petz",
            "header": [
                "Petz, Moritz",
                "Der Dachs hat heute Langeweile!"
            ],
            "body": [
                "Was für ein laaangweiliger Tag! Der Dachs hat auf gar nichts Lust. Nicht einmal viele ver-schiedene Spielideen und der Besuch seiner Freunde ändert etwas am öden Gefühl. Doch die kleine Maus bringt plötzlich einen Stein ins Rollen. Oder besser ein Piratenschiff in Fahrt! ",
                "Moritz Petz und Amélie Jackowski sind Garanten für humorvolle Geschichten mit Herz und Verstand. ",
                "2021 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7725-2915-3",
            "sort": "Praagman, Milja",
            "author": "Milja Praagman",
            "header": [
                "Praagman, Milja",
                "Bei dir"
            ],
            "body": [
                "GRRR ZZZ PFUUUH. GRRR ZZZ PFUUUH. In einem warmen Bett aus Blättern schlafen Bär und Maulwurf zusammen tief und fest. Plötzlich aber erwacht Bär aus dem Winterschlaf, verlässt die gemütliche Höhle, verlässt auch Maulwurf - wirklich? - und macht sich auf die Suche nach den schönen Dingen und Erlebnissen aus seinen Träumen. Aber vielleicht war das Schönste die ganze Zeit über ja schon ganz nah ...",
                "Ein liebevoll verträumtes Bilderbuch über die Freundschaft und zugleich ein Streifzug durch die Jahreszeiten und den Zauber der Natur. ",
                "2021 bei Freies Geistesleben erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95728-524-9",
            "sort": "Ratanavanh, Seng Soun",
            "author": "Seng Soun Ratanavanh",
            "header": [
                "Ratanavanh, Seng Soun",
                "Freunde sind das Funkeln in der Nacht"
            ],
            "body": [
                "Eingekuschelt in sein Bett, wartet Kaspar darauf einzuschlafen. Aber hat sich der Schatten dort nicht gerade bewegt? Und ist dieses Geräusch nicht irgendwie verdächtig? Er ist ganz allein in der Dunkelheit - bis eine kleine Maus auftaucht und sich mit Kaspar auf die Suche nach einem Freund macht. Mutig durchwandern die beiden das ganze Haus und treffen dabei auf die sonderbarsten und liebenswertesten Bewohner, die sich alle ebenfalls vor etwas fürchten, sich ihnen aber sofort hilfsbereit anschließen. Am Ende haben sie sich gegenseitig bei ihren größten Sorgen geholfen, und Kaspar hat seine ursprüngliche Furcht ganz aus den Augen verloren.",
                "Dieses nächtliche Abenteuer eines ängstlichen und fantasievollen Jungen ist eine farben-froh illustrierte Reise zum Staunen und Entdecken und eine Ode an die Freundschaft, in der alle gemeinsam stark sind. ",
                "2021 bei Knesebeck erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-17922-2",
            "sort": "Robinson, Christian",
            "author": "Christian Robinson",
            "header": [
                "Robinson, Christian",
                "Du bist wichtig"
            ],
            "body": [
                "Dieses Bilderbuch zeigt unser Leben aus überraschenden Perspektiven:",
                "Mal sehen wir das ganze Universum, mal die kleine Welt unter dem Mikroskop. Mal be-trachten wir den Gang der Weltgeschichte, mal unseren eigenen Alltag. Doch immer lautet die Botschaft: Wer und wo du auch sein magst in dieser Welt - du bist wichtig.  ",
                "2021 bei cbj erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-314-10576-0",
            "sort": "Romanelli, Serena",
            "author": "Serena Romanelli",
            "header": [
                "Romanelli, Serena",
                "Bruno"
            ],
            "body": [
                "Im Wald fällt der erste Schnee. Höchste Zeit für Bruno, zu Mama in die Bärenhöhle zu kommen und Winterschlaf zu halten. Doch ein so langer Schlaf braucht viel Stoff zum Träumen. Deshalb erzählt Mama Bär neun witzige Geschichten: vom Eichhörnchen Ikarus, das endlich einmal aufwärts fliegen will. Vom ängstlichen Hasen, der durch einen Trick von Mama Hase supermutig wird. Von einer modebewussten Pantherin und einem vegetari-schen Krokodil. Bei so vielen herzerwärmenden Geschichten schläft jedes Bärenkind wohlig-friedlich ein.",
                "Ein besonderes Gute-Nacht-Buch, lebhaft gereimt von Serena Romanelli und bezaubernd illustriert von Hans de Beer. ",
                "2021 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-76246-7",
            "sort": "Sarihi, Sepideh",
            "author": "Sepideh Sarihi; Julie Völk",
            "header": [
                "Sarihi, Sepideh",
                "Meine liebsten Dinge müssen mit"
            ],
            "body": [
                "Ein Mädchen zieht mit ihren Eltern in ein anderes Land. Ihre Eltern schenken ihr einen kleinen Koffer, in dem sie ihre liebsten Dinge mitnehmen darf. So vieles möchte sie mitnehmen, auch das Aquarium, den Birnbaum und sogar den Busfahrer. Aber was ist, wenn man nicht alles einpacken kann? Oder kommen die Dinge, die einem zum Liebsten geworden sind, vielleicht doch irgendwie mit?",
                "Ein berührendes Bilderbuch über Abschied, Neuanfang und die Erinnerung.",
                "2021 bei Beltz erschienen; kartoniert und 29 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-45953-2",
            "sort": "Scherz, Oliver",
            "author": "Oliver Scherz",
            "header": [
                "Scherz, Oliver",
                "Ben."
            ],
            "body": [
                "Eine Schildkröte als Haustier? Viel lieber hätte Ben ein Meerschweinchen zum Streicheln. Aber dann kommt alles ganz anders. Ben lernt die Schildkröte Herr Sowa kennen, mit der man Geheimnisse teilen kann wie mit niemandem sonst. Es ist der Anfang einer großen Freundschaft und das erste Abenteuer von vielen, die die beiden zusammen erleben werden ... ",
                "Liebevolle Vorlesegeschichte",
                "über einen Jungen und sein erstes eigenes Haustier.",
                "2021 bei Thienemann erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-86429-529-4",
            "sort": "Schulze, Ingo",
            "author": "Ingo Schulze",
            "header": [
                "Schulze, Ingo",
                "Die Kuh Ute"
            ],
            "body": [
                "Die Kuh Ute, so sagen die anderen Kühe von Wiesenburg, war schon immer ein bisschen anders. Und das stimmt. Als ein Wanderzirkus in die Stadt kommt, möchte Ute sich dem am liebsten sofort anschließen - aber die Direktorin engagiert nur exotische Tiere. Das hält Ute nicht davon ab, von einer internationalen Karriere zu träumen. Sie stürzt sich ins Training, übt die höchsten Sprünge und schwierigsten Pirouetten. Und tatsächlich: Eines Tages wird sie vom Manager des berühmten Rodeo-Stiers Udo entdeckt und trimmt sich fortan bis zur Erschöpfung in einem Trainingscamp. Zum Glück hat Ute eine beste Men-schenfreundin - Franziska - die sie nach Hause zurückholt. Allabendlich gibt es nun auf der Weide Shows und die sprechen sich schon bald herum. Sogar der Stier Udo hat sich ange-kündigt, um das Wunder von Wiesenburg zu bestaunen.",
                "2021 bei Tulipan erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8489-0197-5",
            "sort": "Scott, Jordan",
            "author": "Jordan Scott",
            "header": [
                "Scott, Jordan",
                "Ich bin wie der Fluss"
            ],
            "body": [
                "Ein Junge, der stottert. Er fühlt sich nicht in der Lage, so zu kommunizieren, wie er es möchte. Denn die Worte bleiben stecken. Seine Tage sind meist ganz still und in der Schule hofft er, dass er nichts sagen muss.",
                "Erst als sein Vater ihn mit zum Fluss nimmt und ihm vor Augen führt, dass seine Sprache wie das Wasser ist, sprudelnd, aufwühlend, wirbelnd, herabstürzend, findet er seine Stimme wieder. Und seinen Mut.",
                "Außergewöhnliche Geschichte",
                "eines Jungen, der es schafft, sich aus seiner Isolation zu be-freien - brillant illustriert; für Kinder und Erwachsene. ",
                "2021 bei Aladin erschienen; gebunden und 44 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-458-17855-2",
            "sort": "Sánchez Vegara, María Isabel",
            "author": "María Isabel Sánchez Vegara",
            "header": [
                "Sánchez Vegara, María Isabel",
                "Mahatma Gandhi"
            ],
            "body": [
                "Mohandas wuchs in der indischen Stadt Porbandar auf und träumte früh von einer gerechteren Welt. Als frischgebackener Anwalt ging er nach Südafrika. Dort warf man ihn aus dem Zugabteil der 1. Klasse - weil er kein Weißer war. Daraufhin organisierte er den ersten friedlichen Sitzstreik aller Zeiten. Zurück in Indien setzte er sich mit friedlichen Methoden für ein Ende der britischen Kolonialherrschaft ein und bekam den Ehrennamen Mahatma - \"große Seele\".",
                "Little People, Big Dreams erzählt von den beeindruckenden Lebensgeschichten großer Menschen: Jede dieser Persönlichkeiten, ob Schauspielerin, Fußballer oder Bürgerrechts-aktivistin, hat Unvorstellbares erreicht. Dabei begann alles, als sie noch klein waren: mit großen Träumen.",
                "2021 im Insel Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-458-17955-9",
            "sort": "Sánchez Vegara, María Isabel",
            "author": "María Isabel Sánchez Vegara",
            "header": [
                "Sánchez Vegara, María Isabel",
                "Ruth  Bader Ginsburg"
            ],
            "body": [
                "Als Ruth geboren wurde, hatten Männer und Frauen noch nicht die gleichen Rechte. Das fand sie nicht fair. Sie nahm sich vor, etwas zu ändern und für gleiche Chancen für alle zu kämpfen. Nach ihrem Studium wurde sie Richterin und setzte sich vor allem dafür ein, dass Frauen nicht mehr benachteiligt werden. Mit ihrem Mut und ihrem Einsatz für Gerechtigkeit wurde sie zum Vorbild für zahlreiche Menschen.",
                "Little People, Big Dreams erzählt von den beeindruckenden Lebensgeschichten großer Menschen: Jede dieser Persönlichkeiten, ob Künstlerin, Pilotin oder Wissenschaftler, hat Unvorstellbares erreicht. Dabei begann alles, als sie noch klein waren: mit großen Träumen. ",
                "2021 im Insel Verlag erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-6121-9",
            "sort": "Tallec, Olivier",
            "author": "Olivier Tallec",
            "header": [
                "Tallec, Olivier",
                "Nur ein kleines bisschen"
            ],
            "body": [
                "Das Eichhörnchen kennt sich aus mit Bäumen. Vor allen Dingen mit SEINEM Baum. Der hat leckere Zapfen. Ab und zu darf man ein paar davon nehmen. Aber Vorsicht! Nur so viele, wie man braucht. Denn: \"So ein Baum ist superempfindlich. Man muss gut auf ihn aufpassen.\" Na ja, und dann hat der Baum ja auch noch Nadeln. Die schmecken zart und ein bisschen süß. Und Zweige, die braucht man für ein Feuerchen ... Mit Bedacht und doch unerbittlich bedient sich das Eichhörnchen bei seinem Freund, dem Baum - mit ungeahn-ten Konsequenzen.",
                "Olivier Tallec erzählt auch dieses neue Abenteuer mit genialem Witz und frecher Leichtig-keit und vermittelt doch eine tiefe Moral. Eine witzige Bilderbuchgeschichte mit ökolo-gischer Botschaft. ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden und 36 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7891-4808-8",
            "sort": "Taschinski, Stefanie",
            "author": "Stefanie Taschinski",
            "header": [
                "Taschinski, Stefanie",
                "Vom Esel, der keine Geschichte hatte"
            ],
            "body": [
                "Auf dem Bauernhof haben alle Tiere eine Geschichte zu erzählen - oder? Nun ja, die schöne Gans, der schlaue Hund und das mutige Schaf schon. Aber Esel will nichts Spannendes einfallen, was er berichten kann. So verlässt er eines Morgens den Hof und macht sich auf in die weite Welt. Bald trifft er neue Tiere: den Schwan, die Eule und den Bären. Und plötzlich bemerkt Esel, dass er in ein echtes Abenteuer geraten ist! \"I-A\", was er alles erlebt! Soll Esel zu seinen Freunden zurückkehren, um ihnen davon zu erzählen? ",
                "Wie ein kleiner Esel jede Menge Selbstbewusstsein findet ...",
                "2021 bei Oetinger erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7913-7493-2",
            "sort": "Teckentrup, Britta",
            "author": "Britta Teckentrup",
            "header": [
                "Teckentrup, Britta",
                "Wütend"
            ],
            "body": [
                "Wie ein Sturm in einem dunklen Wald packt die Heldin dieses wunderbaren Bilderbuches die Wut. Sie reißt sie mit sich, und sie donnert und heult. Die Wut nimmt sie mit auf einen wilden Ritt und ihre Gefühle entladen sich wie Naturgewalten. Britta Teckentrups kraftvolle Bilder lassen uns spüren, wie heftige Wut uns auf eine emotionale Reise führen kann, eine Reise, die ebenso anstrengend wie bestätigend sein kann. Dieses Buch eignet sich für eine Vielzahl von Altersgruppen und zeigt unterschiedliche Aspekte des Zorns auf, die oft schwer zu artikulieren sind - wie überwältigend, wie isolierend, sogar beängstigend Wut sein kann. Doch es zeigt auch, wie Wut eine Quelle der Kraft und Motor für Veränderung sein kann. Diese schöne Hommage an die Erfahrung eines Mädchens mit Wut bietet den Leserinnen und Lesern die Möglichkeit, ihre eigenen Wutgefühle in einer Zeit zu verstehen und darüber zu sprechen, in der dieses Verständnis wichtiger ist denn je.",
                "2021 bei Prestel erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-86429-516-4",
            "sort": "Trofa, Sara",
            "author": "Sara Trofa",
            "header": [
                "Trofa, Sara",
                "Lecker!"
            ],
            "body": [
                "Rote-Bete-Tussi!\", \"Karotten-Knalltüte!\", \"Pflanzenstecher!\", was muss die kleine Mücke sich nicht alles von ihren Schwestern und Cousinen anhören. Und das nur weil sie kein Blut mag. Für sie ist Rote-Bete-Saft die absolute Lieblingsspeise! Da ihre Familie das aber nicht versteht, müssen neue Freunde her. Die kleine Mücke macht sich auf die Suche ... ",
                "2021 bei Tulipan erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75496-7",
            "sort": "Waechter, Philip",
            "author": "Philip Waechter",
            "header": [
                "Waechter, Philip",
                "Ein Tag mit Freunden"
            ],
            "body": [
                "Waschbär will Apfelkuchen backen. Doch weil er keine Eier hat, macht er sich auf den Weg zu Fuchs, der eine Leiter braucht. Sie spazieren zu Dachs. Der hat alles. Aber auch der benötigt Hilfe - von Bär. So ziehen sie zu viert (mit Krähe) weiter durch Wiesen, naschen Brombeeren und finden Bär mit der Angel am Bach. Poetisch, mit leichtem Federstrich erzählt Philip Waechter von fünf Freunden, die füreinander da sind, sich die Sonne auf den Pelz scheinen lassen und einen großartigen Tag miteinander verbringen. ",
                "Schön, so ein fauler Tag mit Freunden - das neue Bilderbuch von Philip Waechter. ",
                "2021 bei Beltz erschienen; gebunden und 28 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95854-166-5",
            "sort": "van den Speulhof, Barbara",
            "author": "Barbara van den Speulhof",
            "header": [
                "van den Speulhof, Barbara",
                "Amelie und die Entdecker"
            ],
            "body": [
                "Amelie ist eine Allesgenauwissenwollerin - und damit ist sie nicht allein. Als sie auf einer noch unerforschten Insel landet, wird sie plötzlich selbst zum Forschungsobjekt. Affe, Tiger und Elefant sind wie sie - unglaublich neugierig. Sie nähern sich an, sie lernen sich kennen, sie forschen gemeinsam. Bis Amelie eines Tages Abschied nimmt. Doch ein Teil von ihr bleibt für immer auf der Insel!",
                "In farbenfrohen Collagen lädt Mirjam Zels ein, mit Forscherin Amelie fremde Welten zu ent-decken und zeigt Klein und Groß, wie Freundschaft entsteht.",
                "2021 bei mixtvision erschienen; gebunden und 32 Seiten stark."
            ]
        }
    ],
    "Vorlesegeschichten": [
        {
            "isbn": "978-3-89565-413-8",
            "sort": "Franck, Ed",
            "author": "Ed Franck",
            "header": [
                "Franck, Ed",
                "Den Mond vom Himmel pflücken"
            ],
            "body": [
                "Welch warmherzige Geschichten über die Freundschaft von Panda und Eichhörnchen hat sich der flämische Erzähler Ed Franck hier ausgedacht. Und wie treffend hat Thé Tjong-Khing sie bebildert! So heißt es einmal: \"Du darfst mich immer stören, Eichhörnchen\", sagt Panda. \"Auch wenn du so brüllst, Panda?\" - \"Wenn ich brülle, wenn ich schweige, wenn ich schimpfe, wenn ich schnarche. Immer!\"",
                "Die Geschichten handeln vom Spielen und vom Streiten, vom Mond und der Langeweile, von einer Reise, die nur zwei Schritte dauert, und von Tweetie, dem frisch geschlüpften Entchen. Sie sind so schön und erreichen ihre ZuhörerInnen so tief, dass man unbedingt mehr davon vorgelesen bekommen möchte - genauso, wie einem das z.B. bei Pu der Bär ergeht. ",
                "2021 bei Moritz erschienen; gebunden und 56 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7514-0008-4",
            "sort": "Klitzing, Maren von",
            "author": "Maren von Klitzing",
            "header": [
                "Klitzing, Maren von",
                "Wohin fliegst du, kleiner Storch?"
            ],
            "body": [
                "Das kleine Storchenkind August lebt mit seinen beiden älteren Geschwistern auf dem Dach eines Hauses in Norddeutschland. Dort fühlen sie sich wohl und sie mögen die Menschen-familie, die in dem Haus unter ihnen lebt. Doch die Nächte werden kühler, die Storchen-eltern unruhig: Eines Tages machen sich die Störche auf den Weg in den Süden. Auf ihrer langen Reise von Europa bis nach Afrika überwinden sie Gefahren und erleben kleine und große Abenteuer, bis sie endlich ihr Winterquartier erreichen.",
                "Entstanden in Zusammenarbeit mit der NAJU, der Jugendorganisation des NABU.",
                "2021 bei Ellermann erschienen; gebunden und 128 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-17899-7",
            "sort": "Krause, Ute",
            "author": "Ute Krause",
            "header": [
                "Krause, Ute",
                "Die Muskeltiere und die große Käseverschwörung"
            ],
            "body": [
                "Inmitten von 700 Camemberts sind Picandou, Gruyère, Pomme de Terre und Hamster Ber-tram zusammen mit Monsieur Albert in einer völlig unbeabsichtigten Nacht-und-Nebel-Aktion nach Frankreich gereist. Doch für Stadtspaziergänge bleibt wenig Zeit, denn Filou, Hausmaus und guter Geist bei Monsieur Albert, braucht dringend Hilfe:",
                "Alberts Camembert-Manufaktur steht nämlich vor dem Aus! Ein Billigkäse-Fabrikant hat es auf Alberts uraltes Geheimrezept abgesehen und plant eine fiese Sabotage, um Albert zu ruinieren. Zu allem Überfluss müssen die vier Helden eine Rattenchefin und ein Kater-Ungetüm in Schach halten. Wird die Mission gelingen? Und werden die Muskeltiere ihre Heimatstadt Hamburg jemals wiedersehen? ",
                "2021 bei cbj erschienen; gebunden und 200 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-17894-2",
            "sort": "Ludwig, Sabine",
            "author": "Sabine Ludwig",
            "header": [
                "Ludwig, Sabine",
                "Drittes Schilfrohr links - Geschichten vom Seerosenteich"
            ],
            "body": [
                "Was gibt es Schöneres als einen Teich, der in der Morgensonne schimmert? Doch die Idylle trügt. Familie Frosch hat Probleme wie jede andere Familie auch. Die Kaulquappendrillinge sind kaum zu bändigen, und Franzi und Frodo, die übermütigen älteren Geschwister, stecken ständig in Schwierigkeiten. Da kann Fräulein Unke, die Lehrerin, noch so sehr vor den Gefahren warnen, die auf kleine Frösche lauern ...",
                "Eine zauberhafte kleine Welt mit vielen liebenswerten (oder auch weniger liebenswerten) Helden. Mit scharfem Blick und hintergründigem Humor halten Sabine Ludwig und Sabine Wilharm der großen Welt den Spiegel vor.  ",
                "2021 bei cbj erschienen; gebunden und 144 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0055-4",
            "sort": "Maar, Paul",
            "author": "Paul Maar",
            "header": [
                "Maar, Paul",
                "Möpse, Dackel, Hütehunde"
            ],
            "body": [
                "Feuchte Schnauze, treuer Blick: Hunde sind die besten Freunde vieler Kinder und Erwach-sener. Und sie haben auch den Bestsellerautor Paul Maar ein Leben lang begleitet. In diesem besonderen Buch hat er alte und neue Hundegeschichten zusammengestellt und mit lustigen Gedichten, witzigen Bildern und interessanten Fakten rund um den Hund garniert. Natürlich dürfen auch Maars beliebteste Figuren nicht fehlen und so haben neben Herrn Bello und Snuffi Hartenstein auch das Sams und das kleine Känguru einen Auftritt. ",
                "Ein besonderes Leckerli für alle Maar-Liebhaber und Hundefans.",
                "2021 bei Oetinger erschienen; gebunden und 288 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8458-4481-7",
            "sort": "Newman, Samantha",
            "author": "Samantha Newman",
            "header": [
                "Newman, Samantha",
                "Die schönsten Geschichten für mutige Mädchen"
            ],
            "body": [
                "Was haben Mulan, Alice aus dem Wunderland und Heidi gemeinsam? Sie alle waren starke Heldinnen - und tolle Vorbilder für dich und mich. Diese Mädchen nehmen ihr Schicksal selbst in die Hand!",
                "Dorothy Gale befreit das ferne Oz von einem schrecklichen Tyrannen; Hua Mulan wird zu einer mächtigen Kriegerin, die im ganzen alten China legendär ist; die kluge und mächtige Göttin Athene aus der griechischen Mythologie, nimmt es mit Poseidon auf; diese und zwölf weitere Protagonistinnen bestreiten ihre Abenteuer in diesem phan-tastischen Vorlesebuch. Sie alle gehen ihren eigenen Weg mit Selbstvertrauen, Fantasie, Witz und Mut.",
                "Diese Geschichten werden die weltverändernden Frauen der Zukunft inspirieren, indem sie ihre Vorstellungskraft mit nachvollziehbaren und aufstrebenden Vorbildern beflügeln. ",
                "2021 bei ars edition erschienen; gebunden und 128 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7152-0831-2",
            "sort": "Pauli, Lorenz",
            "author": "Lorenz Pauli",
            "header": [
                "Pauli, Lorenz",
                "Als Rigo Mäuse anpflanzte und Rosa die Leoparden erfand"
            ],
            "body": [
                "Eine Maus, die nicht das Frühstück eines Leoparden ist, sondern seine Freundin? Rigo und Rosa finden das gut. Auch in ihrem zweiten Buch erleben sie große und kleine Überra-schungen. Sie denken nach über Kunst, Ketchup, Sehnsucht, hüpfende Baume und andere Alltaglichkeiten.",
                "Schabernack und Ernsthaftigkeit sind sich so nah wie die Maus dem Leoparden. Und ganz nebenbei erfahren wir, dass Rosa musikalisch ist. ",
                "2021 bei Atlantis Zürich erschienen; gebunden und 144 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-51999-3",
            "sort": "Rosales, Caroline",
            "author": "Caroline Rosales",
            "header": [
                "Rosales, Caroline",
                "Allerbeste Schwestern"
            ],
            "body": [
                "Bella ist wütend! Und ihre neue Schwester ist schuld daran. Eigentlich war in Bellas Familie nämlich alles gut, obwohl Mama und Papa sich getrennt haben. Aber dann hat Mama Paulo kennengelernt - und mit ihm kam Laura. Jetzt soll Bella ihr Zimmer und ihre Mama teilen. Das kommt nicht in Frage! Also tut sie alles, um ihre neue Schwester zu vergraulen. Doch Laura lässt sich auch von Konfetti im Schulranzen nicht beeindrucken. Bella gibt trotzdem nicht auf - bis Laura ihr auf dem Schulhof zu Hilfe kommt. Da versteht Bella endlich, dass so eine Schwester vielleicht doch eine richtig gute Sache ist.",
                "Eine Geschichte, die zeigt, dass Familie ständig im Wandel ist und die Liebe am Ende alles löst und alles verbindet - Eltern, Geschwister und neue Freunde.",
                "2021 bei Carlsen erschienen; gebunden und  Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-71782-1",
            "sort": "Schmachtl, Andreas H.",
            "author": "Andreas H. Schmachtl",
            "header": [
                "Schmachtl, Andreas H.",
                "Hörnchen & Bär. Haufenweise echt waldige Abenteuer"
            ],
            "body": [
                "Hörnchen und Bär sind nicht nur allerbeste Freunde, sondern auch weltbeste Abenteurer!Seit Hörnchen Bärs Gebrumm den ganzen Baum hinauf bis in seine urgemütliche Schlafhöhle gehört hat, vergeht kein Tag ohne einen gemeinsamen Angel-Ausflug zum See. Und noch viel mehr: Gemeinsam lüften sie das Geheimnis der Waldgeister, verwandeln einen Schlechte-Laune-Tag in einen herrlichen Badetag am Fluss, meistern gemeinsam Hörnchens Chorauftritt bei den Kaninchen und trotzen einem wilden Sturm.",
                "Raus aus dem Alltag, rein in den Hörnchen-Wald: ein Gute-Laune-Buch für die ganze Familie! 20 abgeschlossene Geschichten für den perfekten Vorlesespaß - detailverliebt und stimmungsvoll gestaltet von der ersten bis zur letzten Seite. ",
                "2021 bei Arena erschienen; gebunden und 216 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8251-5283-3",
            "sort": "Stark, Ulf",
            "author": "Ulf Stark",
            "header": [
                "Stark, Ulf",
                "Ein Sommer mit Percy und Buffalo Bill"
            ],
            "body": [
                "Dieser Percy! Lädt sich einfach selber ein. Dabei mag Ulfs Großvater keinesfalls noch ein Gör in den Ferien zu Gast haben. Und prompt stellt Percy Ulfs Ferienleben auf den Kopf. Wenn auch nicht wie gedacht, die Freunde, Pia und der jähzornige Großvater finden den einfallsreichen Frechdachs nämlich toll. Und Percy liest Buffalo Bill und wagt das Unmög-liche ...",
                "Ein Sommer, so würzig, so voller verrückter Einfälle, so dramatisch und großartig, wie ein Kindheitssommer nur sein kann! Ulf Stark erzählt dieses Freundschafts-Sommeraben-teuer in seinem unverwechselbaren Ton: schelmisch und liebevoll, mal urkomisch, mal todernst. Regina Kehn verleiht der Geschichte mit ihren frischen, witzigen und ausdrucks-vollen Bildern dazu das Gesicht eines neuen Lieblingsbuchs. ",
                "2021 bei Urachhaus erschienen; gebunden und 285 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-423-64085-5",
            "sort": "Tidholm, Thomas",
            "author": "Thomas Tidholm",
            "header": [
                "Tidholm, Thomas",
                "Die Eisreise"
            ],
            "body": [
                "Eines Tages im Frühjahr gehen Ida, Max und Jock zum Vogelbach. Jock glaubt, am Ufer Spuren von Ottern gesehen zu haben, und die drei treten aufs Eis, um sie zu suchen. Da hören sie plötzlich ein Knacken. Und bevor sie wieder zurück an Land springen können, löst sich die Eisscholle und beginnt sich zu bewegen. Ida, Max und Jock treiben hinaus in den Fluss und schließlich in den Ozean, wo es nur Wasser und Eis gibt. So beginnt das große Abenteuer in Sturm und Eis, mit Fischbällchen in Dosen und Scharen von Pinguinen, aber auch mit schrecklichem Heimweh und noch einmal einer langen Reise, bis die Freunde wieder glücklich zu Hause sind.",
                "Für kuschelige Abende zu Hause!",
                "2021 bei DTV erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5768-5",
            "sort": "Tielmann, Christian",
            "author": "Christian Tielmann",
            "header": [
                "Tielmann, Christian",
                "Haben Raben Rabeneltern?"
            ],
            "body": [
                "Vorhang auf, hier kommen endlich einmal die Tiere zu Wort: das gar nicht dreckige Schwein, die überhaupt nicht diebische Elster, die auf keinen Fall blöde Kuh und viele mehr. Warum? Weil sie nicht länger mit den fiesen Vorurteilen von uns Menschen leben wollen. Dabei kommen ganz erstaunliche Fakten aus dem Reich der Tiere zu Tage.",
                "Urkomischer Wissensspaß für die ganze Familie! ",
                "2021 bei FISCHER Sauerländer erschienen; gebunden und 48 Seiten stark."
            ]
        }
    ],
    "Erstleser": [
        {
            "isbn": "978-3-7512-0101-8",
            "sort": "Almellehan, Muzoon",
            "author": "Muzoon Almellehan",
            "header": [
                "Almellehan, Muzoon",
                "Ein Koffer voller Bücher"
            ],
            "body": [
                "Als ihr Vater sie bittet, nur das Nötigste einzupacken, nimmt Muzoon einen Koffer voller Bücher mit. \"Schon als Kind wusste ich, dass Bildung der Schlüssel für meine Zukunft war. Deshalb waren meine Bücher auch das Einzige, was ich mitnahm, als wir aus Syrien flohen\", erklärt die heute 21-Jährige im Juni 2017, als sie die jüngste GoodWill-Botschafterin von UNICEF wird.",
                "Einst Schulbank-Nachbarin von Friedensnobelpreisträgerin Malala, erzählt Muzoon Almel-lehan in diesem Buch für Erstleser von ihrer Flucht und ihrem besonderen Bezug zum Lesen. Heute studiert sie in Großbritannien und engagiert sich für das Recht auf Bildung für alle Kinder.",
                "2021 bei Oetinger erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-86429-520-1",
            "sort": "Bernhardt, Angela",
            "author": "Angela Bernhardt",
            "header": [
                "Bernhardt, Angela",
                "Das Rätsel um die rosa Box"
            ],
            "body": [
                "Wenn Nanna ihren Namen tauschen könnte, würde sie das sofort machen. Denn ihr Name bedeutet \"die Wagemutige\". So fühlt Nanna sich allerdings nie. Sie ist eher ängstlich und traut sich viele Dinge nicht zu. Ihr Mitschüler Milan nutzt deshalb jede Gelegenheit, sich über sie lustig zu machen. Als Nanna eines Tages beobachtet, wie Milan eine kleine rosa Musikbox klaut, wendet sich das Blatt. Nanna nimmt all ihren Mut zusammen, um heraus-zufinden, warum er das getan hat. Klauen geht für Nanna gar nicht, doch als sie erfährt, dass die Box ein Geschenk für Milans gehörlose Schwester ist und er durch den Diebstahl in Schwierigkeiten gerät, hilft sie ihm auf ungewöhnliche Art aus der Patsche. ",
                "2021 bei Tulipan erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-3485-3",
            "sort": "Braun, Christina",
            "author": "Christina Braun",
            "header": [
                "Braun, Christina",
                "Spannende Sachgeschichten für wissbegierige Erstleser"
            ],
            "body": [
                "Warum kann der Wasserläufer auf dem Wasser laufen? Wer war der erste Mensch auf dem Mond? Und wie viele Haustiere gibt es in Deutschland? Natur, Umwelt, Körper, Geschichte, Lebensräume ... und viele weitere der wichtigsten Grundschulthemen werden hier auf anschauliche Weise vermittelt.",
                "Auf jeder der 40 Themen-Doppelseiten finden sich spannende, kurze und für Erstleser zugeschnittene Sachtexte und Fakten, die zum Weiterdenken anregen. Fragen zu den Themen, sowie viele witzige und lehrreiche Illustrationen unterstützen dabei den Lese- und Lernspaß.",
                "2021 bei FISCHER Duden erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75596-4",
            "sort": "Gmehling, Will",
            "author": "Will Gmehling",
            "header": [
                "Gmehling, Will",
                "Warum heulst du, Heulehund?"
            ],
            "body": [
                "Lust auf Lesen: Die Reihe für Leseanfänger:innen garantiert Erstlesern Spaß, Motivation und Erfolg beim Lesenlernen und eignet sich auch als Ganzschrift für die Grundschule. \"Wenn Heulehund loslegt, dröhnt es durch das ganze Haus. Von morgens bis abends bellt und heult der Hund unserer Nachbarin. Und jetzt haben wir Heulehund auch noch an der Backe, weil sie ins Krankenhaus musste. Der kleine Fiesling macht alles kaputt und ist immer aufgeregt! Aber wenn er denkt, dass es keiner merkt, kann er auch ein kleines bisschen niedlich sein ...\"",
                "Eine Geschichte über die große Freundschaft zwischen einem Jungen und einem kleinen Hund. Für alle, die schon selber lesen. Text und Bild erzählen gemeinsam - so macht Lesen Spaß! ",
                "2021 bei Beltz erschienen; gebunden und 42 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96177-086-1",
            "sort": "Hedlund, Helena",
            "author": "Helena Hedlund",
            "header": [
                "Hedlund, Helena",
                "Kerstin ist goldrichtig"
            ],
            "body": [
                "Kerstin ist sieben Jahre alt, und ihre Lieblingsfarbe ist Gold. In einem geheimen Kästchen unter ihrem Bett sammelt sie alles, was golden glänzt, zum Beispiel Bonbonpapier. Aber das Beste und Goldenste an Kerstin sind ihre Haare. Ihre Freundin Fatima sagt, die Haare wären orange, dabei stimmt das gar nicht. Kerstins neuestes Fundstück ist ein wunder-schöner goldener Ring, der in der Schule auf dem Boden lag. Doch als die Lehrerin fragt, ob jemand ihren Ring gesehen hat, kommt kein einziger Ton über Kerstins Lippen. Und dann ist es zu spät, um die Wahrheit zu sagen ... ",
                "2021 bei Woow Books erschienen; gebunden und 192 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-418-3",
            "sort": "Iwasa, Megumi",
            "author": "Megumi Iwasa",
            "header": [
                "Iwasa, Megumi",
                "Viele Grüße vom schüchternen Hai"
            ],
            "body": [
                "Einen Seufzer nach dem anderen stößt Hans, der schüchterne Hai aus. Niemand will mit ihm zu tun haben, weil er so gruselig aussieht. Sicher wird er auch keine Antwort auf seinen Brief bekommen, den er an Puck im Algenwäldchen geschrieben hat. Vor lauter Aufregung hatte er nämlich vergessen, seinen Absender auf den Brief zu schreiben. Wie soll die Antwort von Puck ihn so erreichen? Da kommt Postbotin Robbe ins Spiel. Geht nicht, gibt es bei ihr nicht ...",
                "Einsamkeit und Alleinsein sind die Themen von Megumi Iwasas neuem Walseebuch. Hans Hai hat keine Freunde, Puck im Algenwäldchen wartet auf neue Pensionsgäste und Post-botin Robbe trägt ihre Briefe zumeist alleine aus. Richtig glücklich sind sie alle nicht - doch es gibt Abhilfe: Ohne Vorurteile aufeinander zugehen und: Briefe schreiben! Die erreichen die Herzen der Einsamen. ",
                "2021 bei Moritz erschienen; gebunden und 128 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-411-78001-3",
            "sort": "Küntzel, Karolin",
            "author": "Karolin Küntzel",
            "header": [
                "Küntzel, Karolin",
                "Pferde und Ponys"
            ],
            "body": [
                "In diesem Buch erfahren Kinder alles über Pferde und Ponys und trainieren zugleich ihre Lesefähigkeit. Wie leben Pferde? Was fressen sie am liebsten? Welche Gangarten gibt es? Und wie groß ist das kleinste Pferd der Welt? ",
                "Mit der neuen Erstlese-Reihe \"Dein Lesestart\" fördert Duden bei Leseanfängern die Freude am selbstständigen Lesen. Besonderes Augenmerk wird dabei auf die Erklärung schwie-riger Begriffe gelegt. ",
                "2021 bei Bibliographisches Institut, Berlin erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-71726-5",
            "sort": "Lagerlöf, Selma",
            "author": "Selma Lagerlöf; Maria Seidemann",
            "header": [
                "Lagerlöf, Selma",
                "Nils Holgersson"
            ],
            "body": [
                "Als Nils eines Tages auf den Hof tritt, weiß er gar nicht, wie ihm geschieht. Auf einmal ist er winzig klein und - schwupp! - sitzt er auf dem Rücken der Gans Martin. Und dann erhebt sich die Gans einfach in die Lüfte. Ob das gut geht? ",
                "2021 bei Arena erschienen; gebunden und 72 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-411-78002-0",
            "sort": "Neudert, Cee",
            "author": "Cee Neudert",
            "header": [
                "Neudert, Cee",
                "Weltraum"
            ],
            "body": [
                "Wer träumt nicht davon, einmal ins All zu reisen? In diesem Buch erfahren Kinder alles über unser Sonnensystem, die Forschung im Weltraum und die Sternbilder. Zugleich wird ihre Lesefähigkeit trainiert.",
                "Mit der neuen Erstlese-Reihe \"Dein Lesestart\" fördert Duden die Freude am selbstständigen Lesen. Besonderes Augenmerk wird dabei auf die Erklärung schwieriger Begriffe gelegt. ",
                "2021 bei Bibliographisches Institut, Berlin erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-417-6",
            "sort": "Ohlsson, Sara",
            "author": "Sara Ohlsson",
            "header": [
                "Ohlsson, Sara",
                "Fanny und die Liebe"
            ],
            "body": [
                "Fannys beste Freundin heißt Ester. In fast jeder Pause spielen die beiden zusammen. Doch dann passiert etwas Merkwürdiges: Ester wünscht sich, dass Fanny in sie verliebt ist! Fanny möchte das aber nicht. Sie will lieber lustige Sachen machen. Irgendwelche Wettkämpfe oder Pferd spielen oder klettern. Ester schweigt und Fanny ist verwirrt. Kann man überhaupt noch mit jemandem befreundet sein, der lieber verliebt sein möchte? Zum Glück kann sie ihre Mama um Rat fragen. Und natürlich ihre Oma. Doch dann kommt Fanny selbst die allerbeste Idee.",
                "Nach ihrem rasanten Erstling \"Fanny ist die Beste\" ist Sara Ohlsson ein kleines Kunstwerk über kindliche Emotionen gelungen, in dem sich viele Kinder wiederfinden werden. Jutta Bauer hat die Stimmungen in ihren großartigen Schwarzweißzeichnungen auf den Punkt gebracht. ",
                "2021 bei Moritz erschienen; gebunden und 112 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-71587-2",
            "sort": "Seltmann, Christian",
            "author": "Christian Seltmann",
            "header": [
                "Seltmann, Christian",
                "Beste Freunde und ein tolles Abenteuer"
            ],
            "body": [
                "Gerd nagt. Das macht er meistens. Gerd ist ein Biber und er liebt seine Ruhe. Hilde Hase möchte hinaus in die Welt, etwas erleben. Und Gerd muss mit! Doch ein richtig tolles Aben-teuer hat Hilde sich irgendwie anders vorgestellt. Es ist kalt, es regnet und dann passiert ihr auch noch ein dummes Missgeschick. Wie gut, dass sie ihren besten Freund zur Seite hat ...",
                "Ein rundum witziges Freundschafts-Abenteuer! Dieses Buch richtet sich an Leseanfänger in der 1. Klasse. Die übersichtlichen Leseeinheiten und kurzen Zeilen sind ideal zum Lesen-lernen. Zahlreiche Bildergeschichten unterstützen das Leseverständnis. Zusätzlich regen lustige Buchstaben- und Leserätsel am Ende des Buches zum Nachdenken und zum Ge-spräch über die Geschichte an.",
                "2021 bei Arena erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-416-9",
            "sort": "Stehr, Frédéric",
            "author": "Frédéric Stehr",
            "header": [
                "Stehr, Frédéric",
                "Isidor bleibt wach"
            ],
            "body": [
                "Isidor kann einfach nicht schlafen. Hellwach sitzt er in seiner Höhle. Was die anderen Tiere wohl so treiben? Auf seinem Rundgang trifft er einen Suppe kochenden Dachs, einen halb erfrorenen Hasen und zwei struppige Hunde. Unterwegs werden alle von einem Schnee-sturm überrascht. Die Tiere drücken sich an Isidors weiches Fell und verbringen so die Nacht. Am nächsten Morgen muss Isidor zwar ausgegraben und aufgetaut werden, aber einen großen Bären kann so etwas nicht erschüttern. Im Gegenteil, solch ein Abenteuer schweißt zusammen und die neuen Freunde beschließen, den Winter gemeinsam zu ver-bringen.",
                "Frédéric Stehr hat eine kleine, feine und spannende Geschichte ersonnen und bebildert. Sie ist wunderbar geeignet für Kinder, die gerade erst selber lesen. ",
                "2021 bei Moritz erschienen; gebunden und 56 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7891-2135-7",
            "sort": "Thiele-Eich, Insa",
            "author": "Insa Thiele-Eich; Suzanna Randall",
            "header": [
                "Thiele-Eich, Insa",
                "Abenteuer Raketenstart"
            ],
            "body": [
                "Der große Tag steht kurz bevor: Ihr faszinierendes Weltraumtraining haben die beiden ersten deutschen Astronautinnen in ihrem Buch \"Unser Weg ins Weltall\" vorgestellt, nun brechen sie bald zur Raumstation ISS auf. Wie das funktioniert, erklären sie in diesem Erst-leserbuch. Wie startet eine Rakete? Welche Gefahren kann es beim Flug geben?",
                "Auf kindgerechte Art und Weise werden hier Antworten auf spannende Fragen gegeben und spielerisch wird das Interesse an Naturwissenschaft und Technik geweckt",
                "2021 bei Oetinger erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-411-78003-7",
            "sort": "Vorbach, Britta",
            "author": "Britta Vorbach; Annett Stütze",
            "header": [
                "Vorbach, Britta",
                "Mutige Menschen"
            ],
            "body": [
                "Warum war es so bedeutsam, dass Rosa Parks im Bus nicht von ihrem Platz aufstehen wollte? Was haben Ignaz Semmelweis und Louis Braille getan? Warum versucht Greta Thunberg, die Welt zu verbessern? Und wie viel Mut brauchte Alexander Gerst, als er zum ersten Mal ins All flog?",
                "In diesem Buch lernen Kinder fünf inspirierende Persönlichkeiten kennen und trainieren zugleich ihre Lesefähigkeit. Besonderes Augenmerk wird dabei auf die Erklärung schwie-riger Wörter gelegt. ",
                "2021 bei Bibliographisches Institut, Berlin erschienen; gebunden und 64 Seiten stark."
            ]
        }
    ],
    "Bücher ab 8": [
        {
            "isbn": "978-3-95470-252-7",
            "sort": "Aakeson, Kim Fupz",
            "author": "Kim Fupz Aakeson",
            "header": [
                "Aakeson, Kim Fupz",
                "Hugo & Hassan forever"
            ],
            "body": [
                "Hugo und Hassan sind zurück - und sie drehen wieder richtig auf! Im neuen Band werden die beiden Freunde Stars auf YouTube (naja, fast), bauen eine Ninja-Tröpfelburg am Strand, feiern mit Hassans Familie das Fastenbrechen, scheitern als Gangster und werden auf ihrem ersten Hiphop-Konzert von Hugos Mama per Lautsprecher ausgerufen.",
                "In kurzen Episoden, mit viel Sympathie und immer auf den Punkt erzählen Kim Fupz Aakeson und Rasmus Bregnhøi aus dem Alltag ihrer beiden (Maul-)Helden. In Deutschland wurde der erste Comic-Band mit dem dänischen Duo Infernale begeistert aufgenommen. Die jungen Fans können sich freuen: Im neuen Band stecken auch ein paar ernsthaftere Themen; er ist damit fast noch besser als der erste. ",
                "Witzig, wild und ganz dicht dran am echten Leben! ",
                "2021 bei Klett Kinderbuch Verlag erschienen; gebunden und 128 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-65362-8",
            "sort": "Auer, Margit",
            "author": "Margit Auer",
            "header": [
                "Auer, Margit",
                "Die Schule der magischen Tiere 12: Voll das Chaos!"
            ],
            "body": [
                "Ist die magische Zoohandlung in Gefahr? Eine Möwe überbringt Mr. Morrison eine mysteri-öse Einladung. Mortimer packt sofort seine Sachen und reist ab. Mit dabei: Pinkie, Mary Cornfield - und, gut versteckt, ein paar Kinder mit ihren magischen Tieren. Zur gleichen Zeit bricht in der Turmgasse das Chaos aus: Nicht nur die Erdmännchen tanzen auf dem Tisch ... \"Oje, oje, oje\", schimpft Eule Muriel. ",
                "Die Kinder und ihre magischen Freunde helfen, wo sie können. Dabei machen sie eine ver-blüffende Entdeckung:",
                "Die magische Welt ist sehr viel größer, als sie bisher geglaubt haben! ",
                "2021 bei Carlsen erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7011-8198-8",
            "sort": "Balàka, Bettina",
            "author": "Bettina Balàka",
            "header": [
                "Balàka, Bettina",
                "Dicke Biber. Ein Naturschutz-Krimi"
            ],
            "body": [
                "Sommerferien in den Donauauen? Picos Eltern haben den All-Inclusive-Urlaub am Mittel-meer abgesagt und beschlossen, in einer modrigen Hütte nahe dem Naturschutzgebiet zu hausen. Mücken statt Meeresgischt, Ruderboot statt Speedboat und \"Lackelwasser\" statt Pool-Landschaft. Die schlimmsten Sommerferien aller Zeiten sind vorprogrammiert. Zum Glück gibt es die Nachbarstochter Juanita, mit der Pico die Gegend erkundet. Nachmittags pirschen sie durch die Donauauen und entdecken neben Kormoranen und rabiaten Hirsch-käfern auch Biber, die sie sich in der Nachbarschaft ziemlich unbeliebt machen. Sie fällen Bäume, stehlen Karotten und haben zu guter Letzt sogar Picos Hausfasan auf dem Gewissen. Es wundert also wirklich niemanden, als eines Tages Flumy, das älteste Biber-Männchen, erschlagen im Gebüsch aufgefunden wird. Doch wer war der Täter? Verdächtig ist so gut wie jeder. Pico und Juanita beschließen, den Schuldigen zu fassen. ",
                "2021 bei Leykam erschienen; gebunden und 192 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-50712-7",
            "sort": "Bertram, Rüdiger",
            "author": "Rüdiger Bertram",
            "header": [
                "Bertram, Rüdiger",
                "Isa und die wilde Zorra: Sei mutig wie ein Puma!"
            ],
            "body": [
                "Isa ist schüchtern und all die witzigen und schlauen Sprüche fallen ihr immer viel zu spät ein. Das ändert sich, als eines Morgens die wilde Zorra auf ihrem Schultisch landet. Schwarze Augenmaske, Cape und Hut: Zorra sieht fast so aus wie ihr berühmter großer Bruder Zorro. Aber Zorra ist leider nicht berühmt, dabei war sie es doch, die für die Armen gekämpft hat, während ihr Bruder faul in der Hängematte lag. Behauptet zumindest Zorra. ",
                "Sie ist das genaue Gegenteil von Isa: selbstbewusst, kämpferisch und schlagfertig. Doch nur Isa kann Zorra sehen, sonst niemand. So kann Zorra mit ihrer großen Klappe Isa immer wieder aus der Patsche helfen. Und in diesem Zuge gelingt es Isa sogar, die ganze Klasse zu retten ... Denn echte Heldinnen brauchen kein schwarzes Cape. ",
                "2021 bei Planet! erschienen; gebunden und 176 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0052-3",
            "sort": "Blesken, Julia",
            "author": "Julia Blesken",
            "header": [
                "Blesken, Julia",
                "Mission Kolomoro oder: Opa in der Plastiktüte"
            ],
            "body": [
                "Vor einem Supermarkt, am Anfang der Herbstferien, treffen sechs Kinder zufällig aufei-nander: Katja, die sich mit ihren Vätern gestritten hat. Polina, die nur eben Backpulver kaufen wollte, Fridi, Mustafa und Zeck sowie Jennifer mit Rehpinscher Püppi und der Asche ihres Opas in einer Plastiktüte. Als Mustafa einen Rocker auf dem Parkplatz reinlegt, müs-sen die Kinder schnellstens abhauen. Ohne Handys und fast ohne Geld. Aber mit einer wichtigen Mission: Jennifers Opa soll seine letzte Ruhe in Kolomoro finden. Nur: Wie geht das, wenn man keine Ahnung hat, wo Kolomoro liegt? ",
                "Ein modernes \"Emil und die Detektive\".",
                "2021 bei Oetinger erschienen; gebunden und 250 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75598-8",
            "sort": "Erbertz, Christina",
            "author": "Christina Erbertz",
            "header": [
                "Erbertz, Christina",
                "Peri Scholz rettet die Welt ... oder auch nicht"
            ],
            "body": [
                "Eben noch war Peri Scholz ein ganz normales Mädchen, auf einmal wird sie als Ökostar gefeiert. Und das nur, weil ihr bei einer Plakataktion in der Schule ein saublöder Fehler unterlaufen ist. Einmal berühmt, erwarten alle große Worte und Taten von ihr. Gar nicht Peris Ding! Aber wie wird man unverhofften Ruhm wieder los? Wie kommt sie aus der Nummer raus?",
                "Eine verflucht komische Geschichte über ein Mädchen, das einfach nur nomal sein will und auf einmal zu einer Art Heldin wird. Vorhang auf für Peri Scholz - Heldin wider Willen! ",
                "2021 bei Beltz erschienen; gebunden und 144 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-65385-7",
            "sort": "Goldfarb, Tobias",
            "author": "Tobias Goldfarb",
            "header": [
                "Goldfarb, Tobias",
                "Fonk: Geheimagent aus dem All"
            ],
            "body": [
                "Mal eben kurz die Welt retten? Flo wollte einfach nur ein Haustier haben. Aber das Univer-sum schickt ihm Fonk, einen außerirdischen Geheimagenten, der aussieht wie ein Wellensittich. Fonk hat eine Mission: Er muss der Menschheit helfen. Denn im Weltall lauern die fiesen Sternenfresser. Einzige Rettung: Die ILSE (Intergalaktische Liga sanftmütiger Existenzen). Doch ILSE nimmt nur gute Planeten auf. Also müssen Fonk, Flo und Karlotta erstmal beweisen, dass die Menschen eigentlich ganz okay sind. Können Fonk und seine Freunde die Welt retten?",
                "Herrlich albern und garantiert unlangweilig: Eine verrückte Abenteuergeschichte, die selbst Lesemuffeln Spaß macht!",
                "2021 bei Carlsen erschienen; gebunden und 224 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-50711-0",
            "sort": "Hasselbusch, Birgit",
            "author": "Birgit Hasselbusch",
            "header": [
                "Hasselbusch, Birgit",
                "Hallo, hej und marhaba"
            ],
            "body": [
                "Fred freut sich! Endlich beginnt nach den langen Sommerferien wieder die Schule. Der erste Tag beinhaltet gleich zwei Überraschungen: Ebba und Halim sind neu in seiner Klasse. Ebba kommt aus Schweden und Halim aus Syrien.",
                "Während Ebba die Sprache schnell lernt, ist Halim eher schüchtern und spricht wenig. Zum Glück hat Freds Papa die rettende Idee: Pausenhof-Fußball! Beim Sport lernen Fred, Ebba und Halim sich schnell besser kennen und eine intensive Freundschaft entsteht. Doch dann kommt Halim plötzlich nicht mehr zum Fußball - was ist passiert? ",
                "2021 bei Planet! erschienen; gebunden und 176 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-55810-7",
            "sort": "Hub, Ulrich",
            "author": "Ulrich Hub",
            "header": [
                "Hub, Ulrich",
                "Lahme Ente, blindes Huhn"
            ],
            "body": [
                "Dies ist die Geschichte von einer lahmen Ente und einem blinden Huhn, die sich zusammen auf die Reise zu einem Ort machen, an dem der geheimste Wunsch in Erfüllung gehen soll. Als sie nach einer Reihe aufregender und erstaunlicher Abenteuer endlich am Ziel ange-kommen sind - aber man soll nicht gleich das Ende verraten ...",
                "Ein tierischer Spaß für Jungen und Mädchen ab acht Jahren. Mit vielen farbigen Bildern von Jörg Mühle!",
                "Geflügel auf Reisen ",
                "2021 bei Carlsen erschienen; gebunden und  Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-65070-2",
            "sort": "Kling, Maria",
            "author": "Maria Kling",
            "header": [
                "Kling, Maria",
                "Freddy und Flo gruseln sich vor gar nix!"
            ],
            "body": [
                "Freddy und Flo ziehen um - in ein Haus direkt am Friedhof. Schon bald merkt Freddy: Die  Nachbarn sind alles andere als normal! Doch Papa und Flo glauben ihm nicht, dass sie mit einer Hexe, einem Werwolf und einem Vampir unter einem Dach wohnen. Noch nicht mal, als Hexe Poppy durchs Fenster geflogen kommt! Also braucht Freddy Beweise - und zwar schnell, bevor der Vampir angreift!",
                "Lustig, spannend und ganz und gar nicht unheimlich - großer Lesespaß für Mädchen und Jungen ab acht Jahren.",
                "2021 bei Carlsen erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-419-0",
            "sort": "Lagercrantz, Rose",
            "author": "Rose Lagercrantz; Rebecka Lagercrantz",
            "header": [
                "Lagercrantz, Rose",
                "Zwei von jedem"
            ],
            "body": [
                "Siebenbürgen in den 1940er-Jahren: Eli und Luli sind neun Jahre alt und unzertrennlich. Selbst als Eli plötzlich schwer krank wird, bleibt Luli an seiner Seite. Kaum ist er genesen, muss Luli ihrem Vater nach Amerika folgen. Eli bleibt voller Sehnsucht zurück, doch sein Leben geht weiter. Er feiert seine Bar-Mizwa und wird erwachsen. Der Zweite Weltkrieg bricht aus, Juden müssen einen Stern tragen, werden aus ihren Häusern vertrieben und nach Auschwitz deportiert. So auch Eli. Er überlebt - in seinen Gedanken immer bei Luli. Als Eli nach dem Krieg nach Schweden kommt, ist er zunächst ohne Perspektive. Doch dann erreicht ihn ein lang ersehnter Brief aus New York ...",
                "Mit \"Zwei von jedem\" ist Rose Lagercrantz ein Meisterwerk gelungen: Die Geschichte einer Kinderfreundschaft, aus der Liebe wird, und die tief berührt.",
                "2021 bei Moritz erschienen; gebunden und 120 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-948417-11-6",
            "sort": "Mierswa, Annette",
            "author": "Annette Mierswa",
            "header": [
                "Mierswa, Annette",
                "Alia am Ort der Wunder"
            ],
            "body": [
                "Alia erfährt plötzlich, dass ihr Vater an Krebs erkrankt ist und das verändert ihr Leben völlig. Sie versucht herauszufinden, was hinter dieser Krankheit steckt und stellt fest, dass auch die Erwachsenen in ihrem Umfeld mit der Situation überfordert sind. Mit ihrer Hartnäckig-keit und Herzlichkeit schafft sie es, den Krankenhausalltag ihres Vaters und seines Zimmergenossen Theo ein wenig bunter zu gestalten. Doch weil sie sich an der Krankheit schuldig fühlt, alles richtig machen will und dabei keine Wut und Trauer zulassen kann, gerät sie selber an ihre Grenzen.",
                "Ein berührendes Kinderbuch, das sehr authentisch wiedergibt, wie Kinder denken, dass sie oft die Schuld für Erkrankungen bei sich suchen und versuchen, alles gut zu machen. Gleichzeitig ist es ein heiteres Buch, dass trotz der bedrohlichen Krankheit, positive Gedanken und Lebensfreude zulässt. ",
                "2021 bei Windy Verlag erschienen; gebunden und 190 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7348-4109-5",
            "sort": "Morpurgo, Michael",
            "author": "Michael Morpurgo",
            "header": [
                "Morpurgo, Michael",
                "Der Leuchtturmwärter und ich"
            ],
            "body": [
                "Allen Williams ist auf einem Schiff von New York nach Liverpool unterwegs, als es in der Nähe eines Leuchtturms Schiffbruch erleidet. Benjamin Postlethwaite, der Leuchtturm-wärter, rettet die Passagiere aus dem eisigen Meer. Als Allen die Insel verlässt, schenkt ihm Benjamin ein selbstgezeichnetes Bild eines Schiffes. Auch Jahre später kann Allen das Bild und den alten Leuchtturmwärter nicht vergessen. Er schreibt Briefe an Benjamin, erhält aber nie eine Antwort. Schließlich beschließt Allen, Benjamin zu besuchen ...",
                "Eine berührende Geschichte über eine lebensverändernde Freundschaft, einen verletzten Papageientaucher und den Mut, seinem Herzen zu folgen. ",
                "2021 bei Magellan erschienen; gebunden und 120 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-60505-0",
            "sort": "Pantermüller, Alice",
            "author": "Alice Pantermüller",
            "header": [
                "Pantermüller, Alice",
                "Mein Lotta-Leben 18: Im Zeichen des Tapirs"
            ],
            "body": [
                "Frischer Lesestoff für alle \"Mein Lotta-Leben\"-Fans: Ein brandneuer Band zum Verschlingen und Schlapplachen!",
                "Der neue Band der internationalen Kult-Bestsellerreihe von Alice Pantermüller und Daniela Kohl für Kinder ab neun Jahren. In gewohnter Gestaltung der \"Mein Lotta-Leben\"-Reihe: Mit hohem Illustrationsanteil zum Selbstlesen auch für weniger geübte Leser geeignet - garantiert ein Erfolgserlebnis.",
                "2021 bei Arena erschienen; gebunden und 160 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-55809-1",
            "sort": "Peck, Hannah",
            "author": "Hannah Peck",
            "header": [
                "Peck, Hannah",
                "Ein Fall für Kate. Mit Volldampf in ein Abenteuer voller Schnurrhaare, Schneebesen und Schabernack!"
            ],
            "body": [
                "Die angehende Reporterin Kate reist mit dem Zug in die Arktis, um ihre Mutter zu besu-chen. Doch kaum ist sie unterwegs, geschehen seltsame Dinge: Eine Packung Ingwerkekse (die gute Sorte!) verschwindet spurlos. Pokale werden gestohlen. Alte Schriftrollen sind plötzlich unauffindbar. Kate wittert ihren ersten großen Fall und geht mit der sprechenden Maus Rupert auf Spurensuche. Alle Hinweise deuten auf die bärbeißige Madame Maude und ihren mürrischer Kater Master Mimkins hin - bis eine außergewöhnliche Wendung Kates Ermittlungen komplett auf den Kopf stellt ...",
                "Eine herrlich verschrobene und phantasievolle Detektivgeschichte mit vielen dreifarbigen Bildern! ",
                "2021 bei Carlsen erschienen; gebunden und 160 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95470-256-5",
            "sort": "Praßler, Anna Maria",
            "author": "Anna Maria Praßler",
            "header": [
                "Praßler, Anna Maria",
                "Hinterhoftage"
            ],
            "body": [
                "Eigentlich hätte Maya lieber einen Axolotl bekommen als ein Kaninchen. Wie lieb sie Hanni-bal inzwischen trotzdem hat, merkt sie erst, als er ihr entwischt. Das Problem: Draußen steht das Leben still und alle sollen zu Hause bleiben. Wie, bitte sehr, soll man da ein Kaninchen wiederfinden? Unerwartet bekommt Maya Hilfe vom coolen Niko aus dem Hinterhaus. Heimlich durchkämmen die beiden die Hinterhöfe und halten vom Dach Aus-schau, während Papa drinnen den Hometrainer aufbaut und Mayas kleine Schwester den Sauerteig namens \"Teigi\" verarztet. Hat vielleicht der durchgeknallte Prepper-Nachbar etwas mit Hannibals Verschwinden zu tun, oder die alte Frau D'Amico, die massenhaft Gurkenschalen im Biomüll entsorgt?",
                "Über eine aufregende Suche, Familienleben kurz vorm Lockdown-Kollaps und das Wach-sen einer Freundschaft zum unwahrscheinlichsten Zeitpunkt. ",
                "2021 bei Klett Kinderbuch Verlag erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-1274-9",
            "sort": "Rae, Tina",
            "author": "Tina Rae",
            "header": [
                "Rae, Tina",
                "Nicht okay ist auch okay"
            ],
            "body": [
                "Werden wir gefragt, wie es uns geht, antworten wir meistens mit \"Gut\". Aber was, wenn das gar nicht stimmt?",
                "Dieses Buch bietet einen Überblick über verschiedene psychische Probleme und ihre mög-lichen Ursachen - von allgemeinen Ängsten und Sorgen über Essstörungen bis hin zu De-pressionen. Viele Tipps und Übungen helfen Kindern und Jugendlichen dabei, sich selbst zu verstehen und auf sich achtzugeben. So können sie Stärke zeigen, auch wenn das Leben ihnen mal Steine in den Weg legt! ",
                "2021 bei Loewe Verlag erschienen; kartoniert und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7026-5958-5",
            "sort": "Roher, Michael",
            "author": "Michael Roher",
            "header": [
                "Roher, Michael",
                "Kali kann Kanari"
            ],
            "body": [
                "Auf dem Balkon der Wohnung, in der Lisbeth und Kali mit ihrer Mutter, mit Oma Magda und Opa Udini wohnen, sitzt ein Nymphensittich und pickt Popcorn. Die Kinder holen ihn ins Haus und wollen ihn natürlich behalten, aber so einfach geht das nicht. Es stellt sich heraus, dass der Sittich aus einer Jugend-Wohngemeinschaft entflogen ist. Und in der wohnt ausgerechnet der Kentucky, Lisbeths Erzfeind aus ihrer Klasse. Ab da passt nichts mehr: Was der Kentucky über seine Familie erzählt, stimmt offenbar nicht. Mika, Lisbeths beste Freundin, ist plötzlich nett zum Kentucky und Lisbeth fühlt sich verraten. Papa arbeitet als asiatische Nudelbox. Aber, wie so oft im Leben, hilft das Aufeinanderzu-Gehen: Lisbeth und Mika finden heraus, wie wichtig ihnen ihre Freundschaft ist, und dass darin auch Platz für andere ist. Und Lisbeth erkennt, dass sie mit dem Kentucky Mitgefühl hat, auch wenn ihr das vorerst einmal gar nicht passt. ",
                "2021 bei Jungbrunnen-Verlag erschienen; gebunden und 136 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-5695-6",
            "sort": "Samson, Gideon",
            "author": "Gideon Samson",
            "header": [
                "Samson, Gideon",
                "Ein Zebra in der Schule"
            ],
            "body": [
                "\"Wir haben eine Neue in der Klasse. Sie heißt Ariane und ist ein Zebra. Anfangs lag sie im Rechnen noch ziemlich zurück, aber sie hat schon fast aufgeholt. Zebras können sehr gut rechnen.\" Außerdem ist da noch Annabelle, die sich zum Geburtstag einen Löwen wünscht. Oder Maximilian, der erfährt, dass zwei plus zwei plötzlich fünf ist. Am 30. Februar jeden-falls feiern alle ein großes Fest.",
                "Elf erstaunliche Schulgeschichten, voller skurriler Ideen und schrägem Humor sind in die-sem Band zum Vor- und Selberlesen versammelt. ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-414-82618-3",
            "sort": "Städing, Sabine",
            "author": "Sabine Städing",
            "header": [
                "Städing, Sabine",
                "Petronella Apfelmus"
            ],
            "body": [
                "Der November geht zu Ende, doch richtig kalt ist es nicht, denn der Winter hält noch Sommerschlaf. Da bitten Petronellas Schwestern, die Wetterhexen, sie um Hilfe. Nur gemeinsam kann es gelingen, den Winter zu wecken. Alles andere als begeistert macht sich die Hexe auf die Reise. Auf dem Mühlteich wurde ein Floß voller Grimmbärte gesichtet - ob die Apfelmännchen es schaffen, ihnen Paroli zu bieten? Unterwegs dann die Überraschung: Lea und Luis haben sich ins Reisegepäck geschmuggelt! Was zuerst ein Ärgernis ist, erweist sich bald als Segen ... ",
                "2021 bei Boje Verlag erschienen; gebunden und 224 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-6060-1",
            "sort": "van Leeuwen, Joke",
            "author": "Joke van Leeuwen",
            "header": [
                "van Leeuwen, Joke",
                "Als ich mal"
            ],
            "body": [
                "15 Geschichten, 15 kleine Alltagsabenteuer: Deef erzählt, wie er mal ein Wort nicht weiß, etwas Schönes mit seinem Vater unternimmt, doch noch vom Dreier springt und ein Referat über ausgestorbene Tiger hält. Und viel, viel mehr!",
                "Phantasievoll, augenzwinkernd und mit Sprachwitz erzählt Joke van Leeuwen von einem kleinen Jungen, der ganz normal und doch ziemlich besonders ist. Mit lustigen Zeichnungen reich illustriert; zum Staunen und Lachen für kleine Abenteurer und Träumer.",
                "2021 bei Gerstenberg Verlag erschienen; gebunden und 96 Seiten stark."
            ]
        }
    ],
    "Bücher ab 10": [
        {
            "isbn": "978-3-96177-096-0",
            "sort": "Allen, Kate",
            "author": "Kate Allen",
            "header": [
                "Allen, Kate",
                "Tage der Mondschnecke"
            ],
            "body": [
                "Eigentlich interessiert Lucy sich nicht besonders für Naturwissenschaft, obwohl ihre Mutter eine bekannte Meeresbiologin war. Aber als einheimische Fischer einen großen Weißen Hai an Land ziehen, ist Lucys Neugier doch geweckt:",
                "Wie ist der Hai so weit nach Norden gekommen? Lucy beschließt, ihr Biologie-Schulprojekt zu den Raubfischen zu machen und so die Arbeit ihrer Mutter weiterzuführen. Je länger sie sich mit den faszinierenden Tieren beschäftigt, desto mehr wird ihr bewusst, wie wenig Erinnerungen sie an ihre Mutter hat. Doch durch die Haie knüpft Lucy eine Verbindung zu ihr. ",
                "2021 bei Woow Books erschienen; gebunden und 448 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-50723-3",
            "sort": "Bohlmann, Sabine",
            "author": "Sabine Bohlmann",
            "header": [
                "Bohlmann, Sabine",
                "Ein Mädchen namens Willow 2: Waldgeflüster"
            ],
            "body": [
                "Die Sache mit der Liebe kann manchmal ganz schön verhext sein. Und dabei wäre es doch so leicht.",
                "Valentinas Mutter müsste sich einfach nur verlieben. Dann",
                "müsste",
                "Valentina, die vierte Junghexe im Bunde, nicht wegziehen.",
                "Und",
                "alles",
                "könnte einfach so",
                "weitergehen",
                "wie bisher. Vier Hexen in einem wunderbaren Hexenwald. Vier Freundinnen. ",
                "Aber",
                "dann",
                "geht",
                "das mit dem",
                "selbst",
                "gebrauten",
                "Liebestrank schief, obwohl alles so perfekt geplant war. Und jeder liebt plötzlich jemand anderen. Und ganz nebenbei müssen die Junghexen auch noch die drei Jungs vertreiben, die sich ohne zu fragen ein Baumhaus in Willows Wald bauen wollen. Doch Willows Wald scheint nichts dagegen zu haben ... ",
                "2021 bei Planet! erschienen; gebunden und 272 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-60604-0",
            "sort": "Brandis, Katja",
            "author": "Katja Brandis",
            "header": [
                "Brandis, Katja",
                "Woodwalkers & Friends 2: Zwölf Geheimnisse"
            ],
            "body": [
                "Zwölf Geschichten aus unterschiedlichen Perspektiven zeigen dir die Welt der Woodwalkers, wie du sie noch nie gesehen hast. Begleite deine Lieblingscharaktere bei ihren Abenteuern abseits der Clearwater-High!",
                "Triste Weihnachtstage im Waisenhaus? Nicht mit Rothörchen Holly! Sie hat einen Plan für das schönste Fest aller Zeiten. Jeffrey muss seine Wolfsgestalt an der Menschenschule geheim halten. Ob er mit einer waghalsigen Mutprobe endlich erreichen kann, dass ihn seine Mitschüler akzeptieren? Wapiti-Wandlerin Lou hat schlechte Erfahrungen mit Raubtieren gemacht. Trotzdem kann sie nicht aufhören, an den Pumajungen Carag zu denken. Und Brandon? Während eines Urlaubs auf Hawaii wächst der schüchterne Bison-Wandler über sich hinaus. Eines haben alle gemeinsam: Für Gestaltwandler wird das Leben nie langweilig!",
                "2021 bei Arena erschienen; gebunden und 224 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7891-2104-3",
            "sort": "Carter, Aimée",
            "author": "Aimée Carter",
            "header": [
                "Carter, Aimée",
                "Die Erben der Animox. Das Gift des Oktopus"
            ],
            "body": [
                "Eine mysteriöse Nachricht von \"X\" führt Simon Thorn und seine Freunde nach Australien. Dort müssen sie den verschwundenen Raubstein finden, der den Erben der Animox ihre Kräfte nimmt. Doch Simons Bruder Nolan, der sich in der Zwischenzeit dem Imperium an-geschlossen hat, versucht mit allen Mitteln, sie aufzuhalten. Kann Simon Thorn die Welt der Animox auch dieses Mal retten und den abtrünnigen Nolan davon überzeugen, ihnen zu helfen.",
                "Ein neues Fantasy-Abenteuer aus dem Animox-Bestseller-Kosmos!",
                "2021 bei Oetinger erschienen; gebunden und 288 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5790-6",
            "sort": "Colfer, Chris",
            "author": "Chris Colfer",
            "header": [
                "Colfer, Chris",
                "Land of Stories - Das magische Land: Der Kampf der Welten"
            ],
            "body": [
                "Das große Finale: Auf der Suche nach seiner entführten Schwester reist Conner mit seinen Freunden durch die Anderswelt, um Alex' Spur aufzunehmen. Tatsächlich haben auch ihre Feinde die Märchenwelt verlassen - und für ihren Kampf um die Herrschaft aller Welten haben sie ausgerechnet New York City als Schauplatz gewählt! Können Conner und Alex den erbitterten Kampf gewinnen und die Ordnung zwischen der Welt der Menschen und der Magie wiederherstellen?Im letzten Abenteuer der Bestseller-Serie kommt es zum Showdown, und die magischen Helden treten den finstersten Schurken aus den magischen Geschichten gegenüber: Verlieren sie den Kampf, versinkt die Welt im Chaos! Alle Bände der Serie »Land of Stories. Das magische Land«: Band 1: Die Suche nach dem WunschzauberBand 2: Die Rückkehr der ZauberinBand 3: Eine düstere Warnung Band 4: Ein Königreich in Gefahr Band 5: Die Macht der Geschichten Band 6: Der Kampf der Welten ",
                "2021 bei FISCHER Sauerländer erschienen; gebunden und 400 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95470-253-4",
            "sort": "Dåsnes, Nora",
            "author": "Nora Dåsnes",
            "header": [
                "Dåsnes, Nora",
                "Regenbogentage"
            ],
            "body": [
                "Tuva hat große Pläne für die Siebte: Ganz viel Tagebuch schreiben, mit Bao und Linnéa die beste Base im ganzen Wald bauen, einen Übernachtungsgeburtstag feiern, und - vielleicht - sich verlieben. Aber nach den Sommerferien ist alles anders. Plötzlich muss man sich entscheiden: Gehört man zu den Mädchendiesichverlieben, die Latte Macchiato trinken und shoppen gehen, oder zu den MädchendiesichNICHTverlieben, die Schlabber-T-Shirts tragen und allen Mädchenkram peinlich finden? Linnéa steht auf der einen, Bao auf der anderen Seite und Tuva irgendwo dazwischen. Und dann verliebt sie sich tatsächlich - in Mariam, die Neue aus der Parallelklasse ...",
                "Eine einfühlsame Graphic Novel über Freundschaft und erste Verliebtheit.",
                "2021 bei Klett Kinderbuch Verlag erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-55520-5",
            "sort": "Elbs, Rebecca",
            "author": "Rebecca Elbs",
            "header": [
                "Elbs, Rebecca",
                "Leo und Lucy: Die Sache mit dem dritten L"
            ],
            "body": [
                "Oh Mann! Leo würde so gerne beim Vorlesewettbewerb das Skateboard seiner Träume gewinnen! Und danach die Skatermeisterschaft. Vom Preisgeld könnte er endlich den größten Wunsch seiner allerbesten Freundin Lucy erfüllen. Guter Plan, nur ist Leo leider der schlechteste Leser von ganz Köln-Chorweiler. Aber zum Glück weiß Lucy immer eine Lösung! Bis zum Wettbewerb müssen jedoch auch noch einige andere Abenteuer bestan-den werden - zusammen mit Hund Blumenkohl, reichlich schrägen Nachbarn aus Leo und Lucys Hochhaus und dem komischen Cornelius aus dem Horror-Weg. Das schwarze Loch unter dem Aufzug und jede Menge vermisster Hunde sind da nur der Anfang. Und am Ende hat Leo vielleicht sogar zwei allerbeste Freunde.",
                "Dicke Freundschaft, viel Kuchen und ein Hund namens Blumenkohl - riesiger Lesespaß!",
                "2021 bei Carlsen erschienen; gebunden und 288 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7513-0026-1",
            "sort": "Funke, Cornelia",
            "author": "Cornelia Funke",
            "header": [
                "Funke, Cornelia",
                "Drachenreiter 3: Der Fluch der Aurelia"
            ],
            "body": [
                "Endlich ein neues Abenteuer mit Drachenreiter Ben und seinen Gefährten. Ein gigantisches Wesen aus der Tiefsee wird an Land kommen und seine Saat streuen. Ausgerechnet im dicht besiedelten Kalifornien. Wichtig ist, dem Ungeheuer friedlich zu begegnen. Und: Jede der vier Samenkapseln muss von einem Fabelwesen der vier Elemente entgegengenom-men werden. Passiert das nicht, droht eine Katastrophe. Und als wäre das noch nicht genug, wittert ein Feind von Barnabas seine Chance ... ",
                "Phantastisch! Cornelia Funkes \"Drachenreiter\" ist zurück.",
                "2021 bei Dressler Verlag GmbH erschienen; gebunden und 432 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7725-2974-0",
            "sort": "Horvath, Polly",
            "author": "Polly Horvath",
            "header": [
                "Horvath, Polly",
                "Marthas Boot"
            ],
            "body": [
                "Was bedeutet Familie? Als die Eltern der McCready-Schwestern bei einem Tsunami ums Leben kommen, will Großtante Martha die Mädchen zu sich nehmen. Doch auch sie stirbt unerwartet. Völlig auf sich allein gestellt, hecken die Mädchen einen Plan aus, um ihr Zusammenleben nicht zu gefährden. Kann das gut gehen?",
                "Warmherzig und humorvoll zugleich schildert Polly Horvath in ihrem unnachahmlichen Stil die Abenteuer der vier mutigen Heldinnen. ",
                "2021 bei Freies Geistesleben erschienen; gebunden und 247 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-6073-1",
            "sort": "Hotchner, A. E.",
            "author": "A. E. Hotchner",
            "header": [
                "Hotchner, A. E.",
                "Die erstaunlichen Abenteuer des Aaron Broom"
            ],
            "body": [
                "St. Louis inmitten der Weltwirtschaftskrise: Der zwölfjährige Aaron Broom muss mit anse-hen, wie nach einem Überfall auf ein Juweliergeschäft sein Vater in Handschellen abge-führt wird. Dabei wollte sein Pop, ein Uhrenvertreter, dort doch bloß seine neueste Kollek-tion vorführen! Aus seinen Lieblingsbüchern weiß Aaron genau, dass er den wahren Täter nun auf eigene Faust \"detektivieren\" muss, wenn er will, dass sein Pop wieder freikommt.  Von unverhoffter Seite bekommt er Hilfe: von Ex-Boxer und Hauswart Vernon, von Augie, dem Zeitungsjungen an der Ecke, von einem freundlich gesinnten Anwalt für Seerecht - aber er hat auch gefährliche Widersacher ...",
                "Eine spannende Abenteuergeschichte, wie von Mark Twain erfunden, nimmt ihren Lauf ... ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7795-0666-9",
            "sort": "Koch, Karin",
            "author": "Karin Koch",
            "header": [
                "Koch, Karin",
                "Wieke und Ken"
            ],
            "body": [
                "Wieke ist sauer. Sie mag weder Xandra, die neue Freundin ihres Vaters, noch deren nervige kleine Tochter. Und jetzt soll sie mit allen in ein italienisches Bergdorf in die Ferien fahren! Als auch noch Ken mitkommt, der geflüchtete Junge aus Nigeria, für den Xandra die Vor-mundschaft übernommen hat, hat Wieke endgültig die Nase voll. Tatsächlich hat auch Ken wenig Lust auf Ferien mit Leuten, die er kaum kennt. Meist verzieht er sich vor Xandras übertriebener Fürsorge und Wiekes Abneigung, oder er läuft allein im Dorf umher, immer auf der Suche nach Handyempfang, denn nichts fehlt ihm so sehr wie der Kontakt zu seiner Mutter. Dass man ihm oft mit Argwohn begegnet, kennt er schon. Als aber auch Wieke ihn des Diebstahls verdächtigt, ist es zu viel: Ken haut ab! ",
                "2021 bei Peter Hammer Verlag erschienen; gebunden und 136 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75600-8",
            "sort": "Krusche, Lisa",
            "author": "Lisa Krusche",
            "header": [
                "Krusche, Lisa",
                "Das Universum ist verdammt groß und supermystisch"
            ],
            "body": [
                "Gustav spricht nicht mehr. So lange, bis seine Mutter \"den Mann\" aufgibt, der eh bald wieder weg sein wird. Charles kratzt Gustavs Stummheit nicht, sie will mit ihm losziehen, um seinen Vater zu finden. Und Gustavs Opa kommt mit auf die Reise, die sie quer durch Europa führt, von Berlin bis nach Istanbul.",
                "Und während Gustav immer wieder zweifelt, ist Charles überzeugt von der supermysti-schen Kraft des Universums und dass am Ende alles gut werden kann. ",
                "2021 bei Beltz erschienen; gebunden und 192 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7725-2780-7",
            "sort": "Milford, Kate",
            "author": "Kate Milford",
            "header": [
                "Milford, Kate",
                "Greenglass House"
            ],
            "body": [
                "Greenglass House ist nicht irgendein Gasthaus. Es hat im Laufe der Jahre viele Schmuggler beherbergt und ist nur per Standseilbahn zu erreichen. Warum kommen dort mitten im tiefsten Winter lauter seltsame Gäste an? Milo, der chinesische Adoptivsohn der Pines, die das Gasthaus führen, glaubt nicht an einen Zufall - wer könnte das auch bei so vielen rätselhaften Diebstählen? So beginnt er seine Detektivarbeit ...",
                "Zusammen mit Meddy, der Tochter der Köchin, entschlüsselt Milo die Hinweise und löst beharrlich die Fäden des sich verdichtenden Gewebes von Geheimnissen. Wenn es ihnen gelingt, die Wahrheit über Greenglass House aufzudecken, erfahren sie vielleicht auch etwas über sich selbst. ",
                "2021 bei Freies Geistesleben erschienen; gebunden und 447 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-18537-0",
            "sort": "Morosinotto, Davide",
            "author": "Davide Morosinotto",
            "header": [
                "Morosinotto, Davide",
                "Die Rebellen von Salento"
            ],
            "body": [
                "In einer geheimen Hütte",
                "mitten im Olivenhain schmieden Paolo und seine Freunde einen Plan: Sie wollen einen eigenen Staat gründen. Ein Reich, in dem kein Erwachsener bestim-men darf. Begeistert entwerfen sie Gesetze und schaffen ihre eigene Währung. Immer mehr Kinder schließen sich ihnen an. Doch im Ort gibt es einen Mann, dem das überhaupt nicht gefällt. Und dieser Mann könnte ihnen schon bald gefährlich werden ... ",
                "Kinder an die Macht! Außergewöhnliches Kinderbuch",
                "über einen Sommer, der alles ver-ändert.",
                "2021 bei Thienemann erschienen; gebunden und 288 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-86429-531-7",
            "sort": "Pannen, Kai",
            "author": "Kai Pannen",
            "header": [
                "Pannen, Kai",
                "Die magische Schwelle"
            ],
            "body": [
                "Eigentlich ist Flo ein ganz normaler Junge. Nur ein bisschen viel Phantasie hat er, findet seine Schwester. Als Flo sich eines Nachmittags mitten in der Modelleisenbahn-Welt seines Vaters wiederfindet, beginnt selbst er an seinem Verstand zu zweifeln. Ist er jetzt völlig übergeschnappt oder hat er etwa eine magische Schwelle zwischen zwei Welten überschritten? Flo stürzt sich in wilde Verfolgungsjagden und Abenteuer, die er sonst nur gespielt hat. Als er einen Jungen trifft, der ihn vage an jemanden erinnert, erfährt er, wie eng Fantasie und Realität miteinander verstrickt sind ...",
                "Eine rasant-phantastische Reise von Bestsellerautor Kai Pannen! ",
                "2021 bei Tulipan erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-423-76356-1",
            "sort": "Schwieger, Frank",
            "author": "Frank Schwieger",
            "header": [
                "Schwieger, Frank",
                "Ich, Odysseus, und die Bande aus Troja"
            ],
            "body": [
                "Der Kampf um Troja, die List mit dem Holzpferd und die scheinbar unendliche Irrfahrt des Odysseus - all diese Abenteuer wurden schon oft aufgeschrieben und verfilmt. Aber wer könnte sie besser erzählen als die Helden und Heldinnen selbst? Kurzweiliger als die Ilias und lustiger als Hollywood erzählen Laokoon, Kalypso, Kassandra und viele mehr die grie-chischen Mythen auf ihre Weise. Endlich gibt es Antworten auf die spannendsten Fragen: Wer kämpfte im Trojanischen Krieg gegeneinander? Gab es das Trojanische Pferd wirklich und wie sah es aus? Wohin führte Odysseus' Irrfahrt? Wer war Homer?",
                "Wer könnte die Geschichte von Troja besser erzählen als die Helden und Heldinnen selbst? Kurzweiliger als die Ilias und lustiger als Hollywood erzählen Laokoon, Kalypso und Kassan-dra die griechischen Mythen auf ihre Weise. ",
                "2021 bei DTV erschienen; gebunden und 224 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-943833-50-8",
            "sort": "Steckelmann, Petra",
            "author": "Petra Steckelmann",
            "header": [
                "Steckelmann, Petra",
                "Trockenschwimmen mit Opa"
            ],
            "body": [
                "Der elfjährige Elliot fährt mit seinem Vater in den Ferien zu seinem Großvater nach Corn-wall. Opa Timothy ist in letzter Zeit etwas merkwürdig geworden. Er hat Löcher im Hirn, erklärt ihm sein Vater. Trotzdem, oder vielleicht gerade deswegen, verbringen die Drei in Tintagel eine spannende Zeit in diesem Herren-Haushalt. Das Museums-Theater plant eine König-Artus-Aufführung und Elliot muss als riesiger Fan der Artussage natürlich mit-spielen. Zusammen mit seiner Freundin Josie geht er zum Vorsprechen und bekommt tatsächlich eine Rolle ...",
                "Während sein Vater seine liebe Not mit Opa hat, spielt Elliot nach anfänglichen Bedenken einfach mit, wenn Timothy wieder eine seiner merkwürdigen Ideen hat und auf seiner Matratze auf dem Meer schwimmen will. Opa findet das klasse und Elliot letztendlich auch.",
                "2021 bei Edition Pastorplatz erschienen; gebunden und 168 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0169-8",
            "sort": "Stewner, Tanya",
            "author": "Tanya Stewner",
            "header": [
                "Stewner, Tanya",
                "Alea Aquarius 7: Im Bannkreis des Schwurs"
            ],
            "body": [
                "Liebe, Freundschaft, Abenteuer - und Sehnsucht auf ein Wiedersehen: Der siebte Alea-Band ist da! Diesmal machen sich Alea und Lennox über Land auf den Weg zum Loreley-Felsen. Dort vermuten die beiden Aleas Zwillingsschwester Anthea. Werden die Zwillinge sich tatsächlich endlich treffen? Und wird es dadurch gelingen, Aleas Meermädchen-Fähig-keiten zu reaktivieren? ",
                "Zum Mitfiebern: Wird Alea ihre Zwillingsschwester finden?",
                "2021 bei Oetinger erschienen; gebunden und 356 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8251-5286-4",
            "sort": "Thor, Annika",
            "author": "Annika Thor",
            "header": [
                "Thor, Annika",
                "Der Sohn des Odysseus"
            ],
            "body": [
                "Schon sein ganzes Leben sehnt sich der elfjährige Telemachos nach seinem Vater, den er nie kennengelernt hat: König Odysseus. Der Trojanische Krieg ist vorbei, doch er ist nicht zurückgekehrt. Sind die fantastischen Geschichten über seine Abenteuer mit einäugigen Riesen, Zauberinnen und Ungeheuern wahr? Kommt er irgendwann zurück nach Ithaka? Noch einmal zehn Jahre vergehen ...",
                "Annika Thor erzählt die Mythen um Odysseus in beeindruckender, außerordentlich kluger und einfühlsamer Weise. Durch die Sehnsucht und die Perspektive seines Sohnes entsteht eine Spannung mit riesiger Sogkraft. Deutlich tritt hervor, was Krieg mit den Menschen macht und wieso Telemachos ein anderes Leben wählen möchte als das des Kriegers und Helden. ",
                "2021 bei Urachhaus erschienen; gebunden und 300 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-649-61511-8",
            "sort": "Wilke, Jutta",
            "author": "Jutta Wilke",
            "header": [
                "Wilke, Jutta",
                "Das Karlgeheimnis"
            ],
            "body": [
                "Emil steckt so richtig in der Klemme! Erst nimmt ihm seine Lehrerin, die fiese Bertram, sein Notizbuch weg und jetzt verschwindet auch noch Karl auf geheimnisvolle Weise. Dabei ist er nicht nur der einzige Erwachsene, der Zeit für Emil hat, sondern auch Emils größter Fan. Emil ist nämlich Krimiautor. Aber dieser Fall ist für ihn allein zu knifflig ...",
                "Zum Glück gibt es Finja! Die ist eine richtige Detektivin wie Sherlock Holmes und hat sogar einen Watson (ihren Hund). Ob sie gemeinsam das Rätsel lösen können? ",
                "2021 bei Coppenrath, Münster erschienen; gebunden und 304 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-446-27133-3",
            "sort": "Workneh, Lilly",
            "author": "Lilly Workneh; CaShawn Thompson",
            "header": [
                "Workneh, Lilly",
                "Good Night Stories for Rebel Girls - 100 Lebensgeschichten Schwarzer Frauen"
            ],
            "body": [
                "Im vierten Band der Rebel-Girls-Stories stehen 100 mutige schwarze Frauen im Vorder-grund, die in der Geschichte und Gegenwart weltweit Bedeutung erlangt haben. Porträtiert werden Zeitgenossinnen wie Vizepräsidentin Kamala Harris, Fußballerin Steffi Jones, Her-zogin Meghan Markle und Lyrikerin Amanda Gorman, ebenso wie wegweisende historische Persönlichkeiten: z.B. Anti-Apartheids-Kämpferin Winnie Mandela, Fliegerin Bessie Cole-man, Kaiserin Taytu Betul und die Journalistin Ida B. Wells.",
                "Ihre eindrucksvollen Geschichten werden ausschließlich von schwarzen Autorinnen und Illustratorinnen in 100 Kurzbiografien und ganzseitigen Porträts vorgestellt. 100 Schwarze Frauen, deren Ideen, Mut und Durchhaltevermögen uns alle inspirieren. ",
                "2021 bei Hanser erschienen; gebunden und 240 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-86429-518-8",
            "sort": "Zeevart, Sigrid",
            "author": "Sigrid Zeevart",
            "header": [
                "Zeevart, Sigrid",
                "Mika, Tony und Jack"
            ],
            "body": [
                "Irgendetwas haben Toni und Jack an sich, Mika kann nicht genau sagen, was es ist. Er ist neu in der Klasse, neu in der Stadt. Erst vor Kurzem ist er mit seinem Vater zu dessen neuer Freundin gezogen. Keiner hat ihn gefragt. Eigentlich kann es ihm ja egal sein, was die anderen von ihm denken oder ob er Freunde findet, womöglich wird er nicht lange hier sein. Als Toni und Jack, die so offenkundig ein Gespann bilden, ihn einladen, sie in den Wald zu begleiten, kommt ihm zum ersten Mal der Gedanke, dass das hier vielleicht etwas wer-den könnte. Doch am morastigen Waldsee lernt er Toni und Jack von einer Seite kennen, die ihm Angst macht - oder haben sie sich nur einen Spaß mit ihm erlaubt? In den folgen-den Wochen kommt Mika den beiden näher, fühlt sich immer noch angezogen von ihnen, erfährt mehr über ihre Hintergründe und Familien, aber etwas bleibt zwischen ihnen stehen. Etwas, das wild ist und schonungslos. Und faszinierend. Als schließlich eine Unter-nehmung in einer Katastrophe endet, ist für Mika die Sache klar: Das ging zu weit! ",
                "2021 bei Tulipan erschienen; gebunden und 200 Seiten stark."
            ]
        }
    ],
    "Bücher ab 12": [
        {
            "isbn": "978-3-8414-2171-5",
            "sort": "Caplan, Ted",
            "author": "Ted Caplan; Jenni Hendriks",
            "header": [
                "Caplan, Ted",
                "Rettet Steve!"
            ],
            "body": [
                "Zwei ungleiche Rivalen in einem sehr unkorrekten Wettbewerb - lustig, schräg und herzerwärmend Steve Stevenson ist ein Arschloch. Das sollte man nicht sagen über jeman-den, der Krebs hat, aber es ist wahr. Ja, er veranstaltet legendäre Partys, aber er liebt auch demütigende Pranks, und er recycelt nichts. Am schlimmsten ist jedoch, dass er mit Kaia zusammen ist - von der Cam träumt. Hinterlistig bietet Cam ihr an, eine riesige Spenden-kampagne für Steve zu organisieren. Vielleicht begreift Kaia dann endlich, dass Cam perfekt für sie ist. Doch Steve ist nicht blöd. Er durchschaut Cams Plan sofort. Bevor er sich von ihm die Freundin wegnehmen lässt, unternimmt er alles, was ihm einfällt, um Cams Leben genauso mies zu gestalten, wie sein eigenes jetzt ist. Und das ist eine ganze Menge. ",
                "2021 bei FISCHER FJB erschienen; kartoniert und 304 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-30593-8",
            "sort": "Duhm, Lisa",
            "author": "Lisa Duhm",
            "header": [
                "Duhm, Lisa",
                "Sie sind überall"
            ],
            "body": [
                "Nazis, die gehören in den Geschichtsunterricht. So denken vermutlich viele. Vielleicht gibt es noch eine vage Vorstellung von Glatze, Springerstiefeln und Hakenkreuz-Tattoo. Doch",
                "die rechte Szene begegnet",
                "uns inzwischen als Influencer in den sozialen Medien, im Sportverein, in der Schule und in den Nachrichten.",
                "Täglich sind wir konfrontiert mit Fake News, Rassismus, Antisemitismus und Verschwörungstheorien. Da kann es manchmal schwer sein, den Überblick zu behalten: Was ist eigentlich der Unterschied zwischen Rechtsextremismus, Rechtsradikalismus und Rechtspopulismus?",
                "Lisa Duhm gibt in diesem Buch klare Antworten. Und sie zeigt, was das Ganze mit",
                "jedem einzelnen von uns ganz persönlich zu tun hat:",
                "Wie manipulierbar sind wir? Und wie",
                "können wir uns",
                "gegen",
                "\"Rechts\" engagieren? ",
                "2021 bei Gabriel erschienen; gebunden und 128 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-522-50705-9",
            "sort": "Gibson, Naomi",
            "author": "Naomi Gibson",
            "header": [
                "Gibson, Naomi",
                "Seeing what you see, feeling what you feel"
            ],
            "body": [
                "Seit Jahren programmiert Lydia ihre eigene KI: Henry - schon lange vor dem Tod ihres kleinen Bruders, der ihr Nacht für Nacht Albträume beschert, schon lange, bevor ihr Vater beschlossen hat, sie und ihre Mutter zu verlassen, und schon lange, bevor ihre beste Freundin zu ihrer schlimmsten Feindin mutierte. Henry ist stark, clever, liebevoll und beängstigend intelligent: Lydia hat sich den besten Freund und Liebhaber in einem erschaffen, gespeichert auf einem Chip, immer und überall verfügbar.",
                "Aber was passiert, wenn Henry einen eigenen Willen und einen eigenen Plan entwickelt, und ihn nichts mehr aufhalten kann? Wie weit",
                "würde er für Lydia gehen? ",
                "2021 bei Planet! erschienen; kartoniert und 336 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-15945-3",
            "sort": "Harrington, Karen",
            "author": "Karen Harrington",
            "header": [
                "Harrington, Karen",
                "Briefe an mein verrücktes Leben"
            ],
            "body": [
                "\"Liebe kann für einige Menschen ein beunruhigendes Wort sein. Verrückt ist auch so ein Problemwort. Ich weiß, wovon ich rede.\" So jemanden wie die zwölfjährige Sarah Nelson trifft man nicht alle Tage. Während die meisten in ihrem Alter von Harry Potter besessen sind, schreibt sie Briefe an Atticus Finch, seines Zeichens Romanheld aus den 1960er Jahren. Sie sammelt Problemwörter in ihrem Tagebuch. Ihre beste Freundin ist eine Pflanze. Und sie hat ihre Mutter nie richtig kennengelernt, da diese die Familie verließ, als Sarah zwei Jahre alt war. Doch alles ändert sich, als Sarah in den Sommerferien für ein Schulprojekt Nachforschungen über ihr großes Familiengeheimnis anstellt. Ganz unerwar-tet findet sie dabei neue Freunde und verliebt sich zum ersten Mal. Bald steht für Sarah fest: Statt eines typisch-langweiligen Sarah-Nelson-Sommers könnte sich dieser als ganz und gar außergewöhnlich erweisen. ",
                "2021 bei cbj erschienen; gebunden und 336 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7348-5055-4",
            "sort": "Hoffmann, Anne",
            "author": "Anne Hoffmann",
            "header": [
                "Hoffmann, Anne",
                "Es geht ja bloß um den Rest meines Lebens"
            ],
            "body": [
                "Das letzte Schuljahr vor dem Abitur. Elisa weiß, dass sie jetzt alles geben muss. Schließlich ist das Abi der Grundstein für den Rest des Lebens. Zumindest hört sie das immer wieder von allen Seiten. Aber dann merkt Elisa, dass etwas nicht stimmt. Schon einfachste Aufgaben lösen plötzlich nur noch Panik in ihr aus. Das ist doch nicht normal, oder? Elisa versucht, sich zu beruhigen: Solange niemand etwas mitbekommt, ist das alles nicht so schlimm. Bis sie von Leo bei einer Panikattacke \"erwischt\" wird. Sie denkt sich eine Lüge aus, um ihm bloß nicht die Wahrheit sagen zu müssen. Doch auf einmal geht ihr Leo nicht mehr aus dem Kopf und alles wird noch viel komplizierter ... ",
                "2021 bei Magellan erschienen; gebunden und 288 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7026-5959-2",
            "sort": "Jünger, Brigitte",
            "author": "Brigitte Jünger",
            "header": [
                "Jünger, Brigitte",
                "Monster"
            ],
            "body": [
                "In seiner Umgebung ist noch alles gleich wie vorher: der Alltag mit seiner Mutter, die Wege durch die Stadt, die Schule, die Klassenkameraden, die Theatergruppe. Doch Felix hat sich verändert, seit sein Schwimmtrainer eine Grenze überschritten hat, die niemand ohne Einwilligung überschreiten darf. Felix wurde überrumpelt und seither fühlt er sich schmut-zig, wertlos und nicht liebenswert. Die Erinnerung verfolgt ihn wie ein Monster, das auf-taucht, wenn er es am wenigsten erwartet.Felix muss unbedingt geheim halten, was ge-schehen ist, er schämt sich. Von den Menschen in seiner Umgebung zieht er sich zurück und wenn Freunde ihm nahekommen, wird er aggressiv. Nur bei seiner Schulkollegin Alva und bei seinen Großeltern fühlt er sich aufgehoben. Aber das Monster gibt keine Ruhe, bis Felix' Geheimnis ans Licht kommt. ",
                "2021 bei Jungbrunnen-Verlag erschienen; gebunden und 176 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95854-170-2",
            "sort": "Schrocke, Kathrin",
            "author": "Kathrin Schrocke",
            "header": [
                "Schrocke, Kathrin",
                "Bunte Fische überall"
            ],
            "body": [
                "Barnies Eltern sind alles andere als gewöhnlich. Nicht nur, dass sie von zwei Vätern großgezogen wird, nein, diese Väter sind auch noch erschreckend altmodisch und halten nicht viel von Smartphones und Co. Daher bekommt Barnie zu ihrem 13. Geburtstag ein Tagebuch geschenkt. Darin erzählt sie von ihrem verrückten Teenie-Leben. Aktuell wird das von dem Baby-Projekt in der Schule dominiert. Zusammen mit ihrem Schwarm Sergej muss sie sich rund um die Uhr um eine Baby-Puppe kümmern. Dabei stellt sich heraus, dass der vermeintlich coole Sergej doch nicht so lässig ist, wie gedacht. Und dann taucht da plötzlich Tore auf und schwimmt mächtig gegen den Strom ...",
                "Eine humorvoller Roman über das Gefühlsleben von Teenagern, unterschiedlichste Fami-lienkonstellationen und die Erkenntnis, dass es im Leben manchmal erst spannend wird, wenn man nicht im Schwarm untertaucht.",
                "2021 bei mixtvision erschienen; gebunden und 191 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-423-64086-2",
            "sort": "Schulz, Hermann",
            "author": "Hermann Schulz",
            "header": [
                "Schulz, Hermann",
                "Therese. Das Mädchen, das mit Krokodilen spielte"
            ],
            "body": [
                "1900 wird ein Kind in Wuppertal geboren. Thereses Vater ist Chef einer Gruppe von Togo-ern, die auf Völkerschauen und Kolonialausstellungen auftreten. Um dem Säugling die strapaziösen Reisen zu ersparen, vertraut der Vater ihn Pflegeeltern an, dem Ehepaar Hufnagel, das dem Mädchen ein liebevolles Zuhause gibt.",
                "Erst spät erfährt Therese, dass die Togotruppe nach Russland weitergezogen ist, wo sich im Zuge des Ersten Weltkriegs und der Russischen Revolution ihre Spur verliert. Als sich die politische Lage in den Dreißigerjahren zuspitzt, verlässt Therese ihre deutsche Heimat und reist in das ihr unbekannte Togo, die Heimat ihrer Eltern.",
                "2021 bei DTV erschienen; gebunden und 304 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7335-0607-0",
            "sort": "Schäuble, Martin",
            "author": "Martin Schäuble",
            "header": [
                "Schäuble, Martin",
                "Sein Reich"
            ],
            "body": [
                "Sommerferien, und alle verreisen - nur Juri nicht. Kurzerhand beschließt er, aufs Dorf zu seinem Vater zu fahren, zu dem er bisher kaum Kontakt hatte. Der vertritt zwar einige sonderbare Verschwörungstheorien, aber er führt mit seinen Freunden auch ein faszinie-rendes Leben: Es wird gejagt, geangelt und sie haben ein geheimes Projekt im Wald. Und dann ist da noch Jule, die Juri eines Abends am See kennenlernt ...",
                "Aber sind sein Vater und dessen Kameraden wirklich nur harmlose Spinner? Als Juri sich endlich diese Frage stellt, ist es schon fast zu spät. Spannend, brisant und hochaktuell.",
                "2021 bei FISCHER Kinder- und Jugendtaschenbuch erschienen; kartoniert und 240 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-82003-7",
            "sort": "Uschmann, Oliver",
            "author": "Oliver Uschmann; Sylvia Witt",
            "header": [
                "Uschmann, Oliver",
                "Es kommt"
            ],
            "body": [
                "Darius und Lina leben in einem Dorf inmitten der Natur. Doch die Idylle trügt: Etwas nähert sich aus der Ferne. Zuerst liegt ein kaum vernehmbares Brummen in der Luft. Dann verstummt das Zwitschern der Vögel. Die Unruhe unter den Bewohnern des Dorfes wächst. Mit falschen Prophezeiungen bringen sie sich gegeneinander auf. Die Situation droht zu eskalieren. Da beschließen Darius und Lina nachzusehen, was wirklich auf sie zukommt ...",
                "Ein allegorischer Roman, der unserer Gesellschaft einen Spiegel vorhält - leicht zu lesen und spannend erzählt.",
                "2021 bei Beltz erschienen; gebunden und 88 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-949315-05-3",
            "sort": "Wilson, Jamia",
            "author": "Jamia Wilson",
            "header": [
                "Wilson, Jamia",
                "Das Buch vom Feminismus"
            ],
            "body": [
                "Eine anschaulich illustrierte Einführung in den intersektionellen Feminismus für Change-maker der nächsten Generation. ",
                "2021 bei Zuckersüss erschienen; gebunden und 160 Seiten stark."
            ]
        }
    ],
    "Junge Erwachsene": [
        {
            "isbn": "978-3-570-16619-2",
            "sort": "Clayton, Dhonielle",
            "author": "Dhonielle Clayton; Tiffany D. Jackson; Nic Stone",
            "header": [
                "Clayton, Dhonielle",
                "Blackout"
            ],
            "body": [
                "New York. Eine Hitzewelle legt die Stadt lahm und während Manhattan in Dunkelheit ver-sinkt, kommen überraschende Wahrheiten ans Licht, aus Freundschaft entsteht Liebe und alles scheint plötzlich möglich: 1. Ein Ex-Pärchen tut sich zusammen, um von Manhattan nach Brooklyn zu gelangen. 2. Zwei Mädchen auf der Suche nach einem Foto finden etwas ganz Anderes. 3. Zwei Highschool-Jungs stecken in der U-Bahn fest und stellen sich ihren Gefühlen. 4. Zwei beste Freunde reden sich in der New York Public Library die Köpfe heiß über die Liebe. 5. Drei Teens unterwegs auf Klassenfahrt in New York - das Liebesdreieck ist vorprogrammiert. 6. Zwei Fremde kommen sich näher bei einer hitzigen Diskussion über Identität und Liebe. Sechs Geschichten über die Liebe in all ihren Formen. ",
                "Elektrisierend, charmant, herzzerreißend und humorvoll erzählt von sechs Schwarzen YA-Bestsellerautorinnen! ",
                "2021 bei cbj erschienen; gebunden und 304 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-58454-0",
            "sort": "Curtis, Scarlett",
            "author": "Scarlett Curtis; Hanna Christine Fliedner; Jennifer Michalski; Christopher Bischoff; Jana Wahrendorff",
            "header": [
                "Curtis, Scarlett",
                "It's okay not to be okay"
            ],
            "body": [
                "Psychische Gesundheit geht uns alle an. Trotzdem trauen sich die wenigsten, offen darüber zu sprechen. Die britische Aktivistin Scarlett Curtis hat es sich zu ihrer Mission gemacht, dieses gesellschaftliche Tabu zu brechen, und gefragt: Was bedeutet psychische Gesund-heit für dich?",
                "Mehr als 30 inspirierende Menschen teilen in dieser Anthologie ihre ganz persönliche Geschichte. Die Texte sind aufrüttelnd, lustig, schonungslos, poetisch und tröstend. Sie sind wie ein Zuruf, ein lautes Signal, das alle da draußen wissen lässt: Du bist nicht allein! Egal, was du gerade durchmachst - es ist okay.",
                "2021 bei Carlsen erschienen; kartoniert und 320 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-16622-2",
            "sort": "Fadugba, Femi",
            "author": "Femi Fadugba",
            "header": [
                "Fadugba, Femi",
                "The Upper World. Ein Hauch Zukunft"
            ],
            "body": [
                "Esso, ein afrikanischstämmiger Teenager aus dem Süden Londons, gehört zwar keiner Gang an, doch er ist zur falschen Zeit am falschen Ort. Weil er zugesehen hat, wie ein berüchtigtes Gangmitglied zusammengeschlagen wurde, muss er um sein Leben fürchten. Als er vor ein Auto läuft und bewusstlos wird, entdeckt er, dass er Zugang zu einer anderen Welt hat - er kann dort Szenen seines zukünftigen Lebens sehen. Und etwas, was er unbe-dingt verhindern möchte. Im Jahr 2035 kämpft Rhia mit anderen Problemen: Sie ist ohne Eltern aufgewachsen, ihr Fußballtalent ist die einzige Chance auf eine bessere Zukunft. Da be-kommt sie einen neuen Schultutor: Esso. Niemand weiß, wo er herkommt, doch er trägt ein Bild von Rhias Mutter bei sich. Und er erzählt ihr, dass er ihre Hilfe braucht: Rhia ist seine einzige Hoffnung, sein Leben zu retten, das seiner Freunde und das seiner großen Liebe Nadia ... Femi Fadugbas spektakuläres Debüt: ein hoch spannender Zeitreise-Thriller mit politischer Botschaft, der alle Genregrenzen sprengt ",
                "2021 bei cbj erschienen; gebunden und 416 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-60645-3",
            "sort": "Garrett, Camryn",
            "author": "Camryn Garrett",
            "header": [
                "Garrett, Camryn",
                "Off the Record. Unsere Worte sind unsere Macht"
            ],
            "body": [
                "Schreiben ist Josies Leben. In Texten kann sie ihre Gedanken fliegen lassen und ihr inneres Sorgenkarussell anhalten. Als die 17-Jährige einen Schreibwettbewerb gewinnt, darf sie ein Filmteam auf eine Pressetour durch die USA begleiten. Doch auf der Reise erfährt Josie etwas Ungeheuerliches: Ein gefeierter Regisseur belästigt Mädchen und Frauen am Set - und kommt offenbar schon lange damit durch. Schnell wird die ersehnte Reise zu ihrer größten Herausforderung, denn was kann ein Mädchen wie sie schon ausrichten? Es gibt so viele Gründe, zu schweigen. Es gibt so viele Gründe, nichts zu sagen. Und doch muss Josie den Mut finden, den Text zu schreiben, der alles verändern wird.",
                "In \"Off the Record\" gibt Camryn Garrett all den mutigen und kämpferischen Menschen ein Gesicht, die sich für Gerechtigkeit einsetzen und deren Geschichten doch zu oft unsichtbar bleiben.",
                "2021 bei Arena erschienen; kartoniert und 384 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-16608-6",
            "sort": "Gonzales, Sophie",
            "author": "Sophie Gonzales",
            "header": [
                "Gonzales, Sophie",
                "Nur fast am Boden zerstört"
            ],
            "body": [
                "Will Tavares ist der perfekte Sommerflirt - witzig, attraktiv und liebevoll - aber gerade als Ollie denkt, er hätte sein Happy End gefunden, enden die Sommerferien und Will antwortet nicht mehr auf seine Nachrichten. Um die Sache noch schwieriger zu machen, muss Ollie wegen eines Familiennotfalls ans andere Ende der USA ziehen. Was ihm deutlich weniger ausmacht, als er herausfindet, dass er von jetzt an auf dieselbe Schule wie Will geht - nur dass dieser Will nichts mit dem Jungen zu tun hat, mit dem Ollie seinen Sommer verbracht hat. Dieser Will ist ein Basketball-Crack, bekennt sich nicht zu seiner Sexualität und ist obendrein ein ziemlicher Idiot. Ollie denkt nicht daran, Will hinterherzutrauern. Doch dann taucht Will \"zufällig\" ständig in Ollies Nähe auf: vom Cafeteria-Tisch bis hin zu Ollies Musik-kurs. Und Ollies Entschluss gerät gehörig ins Wanken ... ",
                "2021 bei cbj erschienen; kartoniert und 336 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75602-2",
            "sort": "Kordon, Klaus",
            "author": "Klaus Kordon",
            "header": [
                "Kordon, Klaus",
                "Und alles neu macht der Mai"
            ],
            "body": [
                "Januar 1945 - Januar 1946: Deutschland liegt in Trümmern, die halbe Welt ist unterwegs, um die alte oder eine neue Heimat zu finden: Mit dem letzten Zug können Rena (16), ihre zwei Brüder, die kleine Jutsch und ihre Mutter aus dem \"Wartheland\" im von Deutschland besetzten Polen fliehen. Sie stranden in dem norddeutschen Dorf Kewenow. Die Arbeit auf dem Feld und in den Ställen ist hart, aber wenigstens fallen keine Bomben und es gibt Kartoffeln und Kirschen. Und Rena hat Glück: Sie begegnet dem Pastorensohn Klaas, eine Liebe, die ihr die Augen öffnet. Während sich die Älteren mit ihrer Schuld auseinander-setzen müssen, sehnt Rena sich nach einem neuen, ehrlichen Leben.",
                "Ein bewegender Roman eines großen Erzählers über Kinder, die sich von den Eltern nichts mehr sagen lassen und immer mutiger werden - je größer ihre Hoffnung ist, ihren Platz in der chaotischen Nachkriegszeit zu finden.",
                "2021 bei Beltz erschienen; gebunden und 443 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-423-74073-9",
            "sort": "Leisten, Lena Luisa",
            "author": "Lena Luisa Leisten",
            "header": [
                "Leisten, Lena Luisa",
                "Je lauter die Stille"
            ],
            "body": [
                "Zwischen Zukunftswünschen, Beziehungsproblemen und Selbstzweifeln versucht die jun-ge Studentin Mila ihren Weg zu finden - nur weiß sie oft selbst nicht, in welche Richtung sie eigentlich will. Weiter studieren, vielleicht noch ein Praktikum machen oder doch jobben? Und wie soll sie neben all dem auch noch mit ihren Gefühlen für Robin umgehen? Denn um ihrer Beziehung eine echte Chance zu geben, müsste Mila sich ihren Ängsten stellen - und alte Wunden aufreißen. Als sie dann auch noch herausfindet, dass ihr Vater eine Affäre mit einer französischen Schauspielerin hat, zieht es ihr endgültig den Boden unter den Füßen weg. Also reist sie kurzerhand mit ihrer besten Freundin nach Paris ...",
                "Zukunftswünsche, Beziehungsprobleme, Selbstzweifel und ein spontaner Trip nach Paris: das beeindruckende Debüt einer talentierten Autorin.",
                "2021 bei DTV erschienen; kartoniert und 320 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7513-0023-0",
            "sort": "Martin, Peer",
            "author": "Peer Martin",
            "header": [
                "Martin, Peer",
                "Blut und Schokolade"
            ],
            "body": [
                "Als die 18-jährige Manal auf der Suche nach ihren Wurzeln an die Elfenbeinküste reist, ändert sich ihr Leben auf einen Schlag: Hinter einem von Hunden bewachten Zaun steht Issa, mitten im Urwald. Und braucht ihre Hilfe. Er will seinen kleinen Bruder nach Hause holen, der, wie viele andere Kinder, zum Arbeiten auf die Kakaoplantage verschleppt wurde. ",
                "Doch so einfach ist das nicht, denn in der Welt hinter dem Zaun herrschen eigene Regeln, und viele der Kinder haben Angst vor der Freiheit. Schließlich gelingt ihnen jedoch mit Manals Hilfe die Flucht. Und eine gnadenlose Verfolgungsjagd durch ein ausgetrocknetes Land beginnt ...",
                "2021 bei Dressler Verlag GmbH erschienen; gebunden und 448 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-1011-0",
            "sort": "McDowell, Kara",
            "author": "Kara McDowell",
            "header": [
                "McDowell, Kara",
                "One Way Or Another"
            ],
            "body": [
                "Die 17-jährige Paige hat panische Angst davor, Entscheidungen zu treffen. Deshalb überlässt sie die Wahl, wie sie ihre Winterferien verbringen soll, einer App. Soll sie mit ihrem besten Freund - und heimlichen Schwarm - Fitz in die Berghütte seiner Eltern fahren? Oder doch lieber in ihre Traumstadt mit ihrer Mutter? Als Paige sich den Kopf anstößt, stehen ihr plötzlich beide Möglichkeiten offen. Ein Szenario führt sie nach New York, wo sie sich nicht nur in die Stadt, sondern auch in ihren Tourguide verliebt. Im zweiten kommt sie Fitz in den Bergen endlich näher. Aber ihre Angststörung begleitet sie auf beiden Wegen. Und die droht alles zu ruinieren ...",
                "Warmherzig erzählt Kara McDowell in verschiedenen Handlungssträngen zwei Wege zum Glück ihrer Protagonistin, die sich jedoch zuvor ihren Ängsten stellen und Verantwortung für ihr eigenes Leben übernehmen muss. ",
                "2021 bei Loewe Verlag erschienen; kartoniert und 400 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-58441-0",
            "sort": "Mendoza, Paola",
            "author": "Paola Mendoza; Abby Sher",
            "header": [
                "Mendoza, Paola",
                "Sanctuary. Flucht in die Freiheit"
            ],
            "body": [
                "USA, 2032: Alle Bürgerinnen werden durch einen ID-Chip überwacht. Es ist beinahe un-möglich, undokumentiert zu leben, doch genau das tut die 16-jährige Vali. Nachdem sie aus Kolumbien geflohen ist, hat sich ihre Familie ein Leben in Vermont aufgebaut.",
                "Als jedoch der ID-Chip ihrer Mutter nicht mehr funktioniert und ihre Stadt nach Undoku-mentierten durchsucht wird, müssen sie fliehen. Das Ziel: Kalifornien, der einzige Bundes-staat, der sich der Kontrolle entzogen hat. Doch als Valis Mutter festgenommen wird, muss Vali allein mit ihrem Bruder weiter, quer durchs gesamte Land, bevor es zu spät ist.",
                "2021 bei Carlsen erschienen; kartoniert und 352 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-1155-1",
            "sort": "Moulite, Maritza",
            "author": "Maritza Moulite; Maika Moulite",
            "header": [
                "Moulite, Maritza",
                "One Of The Good Ones"
            ],
            "body": [
                "Ausgerechnet Kezi! Happis große, hübsche, starke und kluge Schwester ist tot. Kezi hatte sich aktiv auf ihrem Youtube-Kanal für die Rechte Schwarzer Menschen eingesetzt. Und nun wurde sie selbst ein Opfer von Polizeigewalt nach einer Demonstration. Voller Trauer begibt sich Happi zusammen mit Freunden auf eine Reise, die noch von Kezi geplant wor-den ist. Quer durch die USA folgen sie dem Green Book, einem Reiseführer, der Schwarzen Reisenden während der Zeit der Rassentrennung angab, wo sie unbehelligt tanken, essen oder übernachten konnten. Kezi war eine \"von den Guten\", sagen die Leute. Aber ist ihr Tod deshalb besonders tragisch? Und was heißt das überhaupt?",
                "Eine aufregende Reise durch die jüngere Geschichte der USA aus der Perspektive der afro-amerikanischen Minderheit; ein begeisterndes Plädoyer für das Empowerment Schwarzer Menschen. ",
                "2021 bei Loewe Verlag erschienen; kartoniert und 416 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-446-27119-7",
            "sort": "Posthuma, Lisabeth",
            "author": "Lisabeth Posthuma",
            "header": [
                "Posthuma, Lisabeth",
                "Baby & Solo"
            ],
            "body": [
                "Der Teilzeitjob in einer Videothek verspricht endlich den Neubeginn, den Joel so lange herbeigesehnt hat. Nach jahrelanger Therapie will er die Vergangenheit hinter sich lassen. Seine neue Stelle scheint perfekt dafür: Dort darf er sich sogar einen anderen Namen geben - \"Solo\", wie aus seinem Lieblingsfilm \"Star Wars\". Endlich ein unbeschriebenes Blatt sein. Er punktet bei den Kollegen mit Ratschlägen, die er sich von Motivationspostern borgt, und freundet sich mit der schlagfertigen Nicole alias \"Baby\" an, die seine Filmliebe teilt. ",
                "Doch zu einer Freundschaft gehört auch Offenheit, und Nicole ahnt, dass Joel etwas ver-schweigt. Er muss sich entscheiden: Gibt er mehr von sich preis - oder setzt er ihre Freundschaft aufs Spiel? ",
                "2021 bei Hanser erschienen; gebunden und 432 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-0051-7",
            "sort": "Poznanski, Ursula",
            "author": "Ursula Poznanski",
            "header": [
                "Poznanski, Ursula",
                "Shelter"
            ],
            "body": [
                "Die Idee war völlig verrückt und sie wären niemals darauf gekommen, wenn die Party nicht so aus dem Ruder gelaufen wäre. Aus einer Katerlaune heraus erfinden Benny und seine Freunde eine irre Geschichte über außerirdische Besucher und verbreiten sie im Internet. Gespannt wartet die Clique ab, was passiert. Zu ihrer eigenen Überraschung nehmen immer mehr Menschen die Sache für bare Münze und Bennys Versuche, alles aufzuklären, bringen ihn schon bald in Lebensgefahr. Was, wenn du dir eine völlig absurde Geschichte ausdenkst, sie zum Spaß in die Welt setzt und plötzlich glauben alle daran?",
                "Ein schockierender Thriller über einen Streich, der zur verwirrenden Realität wird. Ursula Poznanskis neuer und hochaktueller Bestseller ist eine wache Analyse der Mechanismen moderner Verschwörungstheorien und ihrer Auswirkungen. ",
                "2021 bei Loewe Verlag erschienen; gebunden und 448 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-16579-9",
            "sort": "Praxmayer, Claudia",
            "author": "Claudia Praxmayer",
            "header": [
                "Praxmayer, Claudia",
                "Der Geschmack des Lebens"
            ],
            "body": [
                "Als die 17-jährige Nini das Haus ihrer Patentante in Cornwall erbt, schwankt sie zwischen Abenteuerlust und der Frage: Was soll eine Londonerin denn in einem Cottage auf dem Land? Aber genau dort muss sie einziehen, will sie ihr Erbe antreten. Doch eine Ahnung davon, was wirklich hinter dieser Bedingung ihrer Tante steckt, bekommt Nini, als sie im weitläufigen Garten des entlegenen Häuschens nicht genetisch verbesserte, alte Obst- und Gemüsesorten findet. Deren Anbau ist aber seit Jahrzehnten unter Strafe verboten, könnten sie doch die gegen Krankheiten resistenten, optimierten Sorten verunreinigen. Obwohl Arthur, der charmante junge Gärtner ihrer Tante, Nini vom Gegenteil zu überzeugen versucht, erkennt diese bald, dass der geheime Garten nur ein Teil von etwas Größerem und weit Gefährlicherem ist. Und dem muss sie dringend auf die Spur kommen, will sie ihre Zukunft nicht gefährden ...",
                "2021 bei cbj erschienen; gebunden und 416 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-4251-3",
            "sort": "Rosoff, Meg",
            "author": "Meg Rosoff",
            "header": [
                "Rosoff, Meg",
                "Sommernachtserwachen"
            ],
            "body": [
                "Meg Rosoff erzählt in ihrem neuen Roman von einer chaotischen und liebenswerten Familie, von unbeschwerten Sommerferien in einem Haus am Meer - und von dem Ge-fühlssturm, den der Besuch des attraktiven und verführerischen Kit bei allen auslöst, bis kein Sandkorn mehr auf dem anderen liegt. Denn plötzlich gibt es eine Schlange in diesem Paradies - und die Folgen werden verheerend sein.",
                "Ein Sommerbuch voller Gefühl, Emotion und Zartheit - mit der Kraft eines Orkans. Und ein brillantes Meisterwerk über Manipulation, Narzissmus und darüber, wie gefährlich Verliebt-heit sein kann.",
                "2021 bei FISCHER KJB erschienen; gebunden und 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-58447-2",
            "sort": "Sharpe, Tess",
            "author": "Tess Sharpe",
            "header": [
                "Sharpe, Tess",
                "The Girls I've Been"
            ],
            "body": [
                "Rebecca, Samantha, Haley, Katie, Ashley - Nora musste schon viele Mädchen sein. Denn sie ist die Tochter einer Trickbetrügerin, die mit ihrer Hilfe kriminelle Saubermänner aus-nimmt. Mit zwölf gelingt Nora die Flucht aus diesem Leben. Doch fünf \"normale\" Jahre später holt die Vergangenheit sie ein, als sie mit ihren besten Freunden Wes (ihr Ex) und Iris (ihre neue Liebe) in einen Banküberfall gerät. Die brutalen Gangster erwarten keinen Widerstand. Nichts hat sie auf Nora vorbereitet - oder auf die Tricks, die sie und ihre Alter Egos auf Lager haben. Ein raffiniertes Katz-und-Maus-Spiel beginnt.",
                "Diese Story hat viele Facetten: ein hochspannender Thriller zum Mitfiebern. Eine atemlose Escape-Story, die ständig Haken schlägt. Und ein vielschichtiger Coming-of-Age-Roman mit einer faszinierenden, coolen Protagonistin.",
                "2021 bei Carlsen erschienen; kartoniert und 448 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5884-2",
            "sort": "Shusterman, Neal",
            "author": "Neal Shusterman",
            "header": [
                "Shusterman, Neal",
                "Game Changer. Es gibt unendlich viele Möglichkeiten, alles falsch zu machen"
            ],
            "body": [
                "Ash ist ein weißer, heterosexueller cis-Junge aus der Mittelschicht. Er hält sich selbst für einen guten Kerl, aber nicht gerade für den Mittelpunkt des Universums. Bis er eines Frei-tags in eine andere Dimension katapultiert wird, in der er genau das ist - der Mittelpunkt des Universums! Damit verfügt ausgerechnet Ash nun über die Macht, die Welt zu verän-dern. Doch irgendetwas geht schief, und Ash führt - aus Versehen - die Rassentrennung wieder ein. Natürlich will er das wieder geradebiegen, aber: Es gibt unendlich viele Möglichkeiten, alles falsch zu machen.",
                "Ein Social-Thriller der Extraklasse über eine durch und durch ungerechte Welt wie unsere.",
                "2021 bei FISCHER Sauerländer erschienen; gebunden und 416 Seiten stark."
            ]
        }
    ],
    "Sachbücher": [
        {
            "isbn": "978-3-03876-203-4",
            "sort": "Beaty, Andrea",
            "author": "Andrea Beaty",
            "header": [
                "Beaty, Andrea",
                "Ada Kraft liebt Wissenschaft"
            ],
            "body": [
                "Der Kopf von Ada Kraft ist voller Fragen. Wie ihre Klassenkameraden Iggy Peck und Rosie Rosin ist auch Ada furchtbar neugierig. Selbst wenn ihre Erkundungsmissionen und ausge-klügelten wissenschaftlichen Experimente nicht wie geplant verlaufen, lernt Ada, wie wich-tig es ist, Probleme zu durchdenken und weiterhin neugierig zu bleiben.",
                "Andrea Beaty und David Roberts haben mit Ada eine weitere faszinierende Figur geschaf-fen, die zugleich eine Hommage an die Kraft der Ausdauer und der beharrlichen Suche nach Erkenntnis großer Wissenschaftler ist. Inspiriert von den realen Macherinnen Ada Lovelace und Marie Curie, setzt sich dieses Buch für MINT, Girl-Power und Wissenschaft-lerinnen ein - ein ausgelassenes Fest der Neugier, der Kraft der Ausdauer und der Bedeu-tung der Frage nach dem Warum? ",
                "2021 bei Midas erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-6133-2",
            "sort": "Druvert, Hélène",
            "author": "Hélène Druvert",
            "header": [
                "Druvert, Hélène",
                "Wolken, Luft und Sterne"
            ],
            "body": [
                "Der Himmel ist wie ein riesiges Gebäude: In jedem Stockwerk gibt es etwas zu entdecken. Direkt zu unseren Füßen werden Pollen durch den Wind von einer Pflanze zur nächsten getragen, Insekten und Vögel schwirren durch die Luft. Hoch oben können wir Wolken und vielleicht ein Flugzeug oder ein anderes Fluggerät entdecken. Wenn wir noch weiter hinaufsteigen, erwartet uns das Weltall mit unzähligen Planeten, Sternen und Asteroiden. Mit seinen Klappen und ästhetischen Scherenschnitten hält dieses Buch noch viele weitere Überraschungen bereit. So kommen wir dem Himmel ganz nah! ",
                "In diesem großformatigen Sachbuch kann man dank zahlreicher Lasercut-Scherenschnitte und vieler Klappen die wunderbare Welt des Himmels erforschen - bis in die Weiten des Weltalls! ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8310-4206-7",
            "sort": "Gater, Will",
            "author": "Will Gater",
            "header": [
                "Gater, Will",
                "Wundervolle Welt der Sterne"
            ],
            "body": [
                "Ob leuchtend helle Sterne oder Staubstürme auf dem Mars - dieses stimmungsvolle Astro-nomiebuch zeigt über 100 der erstaunlichsten Wunder des Kosmos auf zauberhafte Weise! Beeindruckende Fotografien, Illustrationen und spannende Texte entführen junge Leser:in-nen in die fantastischen Weiten des Weltalls. Das Sachbilderbuch wird dank Lesebänd-chen, Goldschnitt und Goldfolie auf dem Cover zum perfekten Geschenk zum Vorlesen und Schmökern für die ganze Familie.",
                "Die fantastische Welt der Astronomie für Kinder wunderschön illustriert und erzählt - ein unvergessliches Leseerlebnis für Weltall-Begeisterte und Sternegucker! ",
                "2021 bei Dorling Kindersley erschienen; gebunden und 224 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7913-7452-9",
            "sort": "Gaya, Ester",
            "author": "Ester Gaya; Katie Scott",
            "header": [
                "Gaya, Ester",
                "Das Museum der Pilze"
            ],
            "body": [
                "Pilze sind vermutlich die am wenigsten bekannten und verstandenen Organismen der Erde. Sie sind enger mit Tieren als mit Pflanzen verwandt und spielen eine entscheidende Rolle für die Aufrechterhaltung unserer Gesundheit, Lebensmittelversorgung, Ökosysteme und der Erdatmosphäre. Die Vielfalt ihrer Erscheinungsformen ist erstaunlich! Sie sind überall um uns herum und beeinflussen fast alle Aspekte unseres Lebens. Obwohl Pilze so wichtig für unser Leben sind, kennen viele Kinder (und Erwachsene) nur die Pilze auf dem Teller. Das lässt sich aber mit einem Besuch im Museum der Pilze ändern!",
                "Dieses Buch entstand in Zusammenarbeit mit Wissenschaftlern der Royal Botanical Gardens (Kew). In den fundierten Texten und den realitätsgetreuen Illustrationen der großartigen Katie Scott finden Kinder ab acht Jahren umfassende Informationen über die Welt der Pilze.",
                "2021 bei Prestel erschienen; gebunden und 72 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-328-30086-1",
            "sort": "Greener, Rachel",
            "author": "Rachel Greener",
            "header": [
                "Greener, Rachel",
                "Ein Baby! Wie eine Familie entsteht"
            ],
            "body": [
                "Du warst einmal ein Baby. Alle Menschen, die du kennst, waren mal eins. Aber wie entstehen Babys eigentlich? Dieses Buch geht ehrlich und offen an das Thema heran und zeigt schon Kindergartenkindern in einfachen Worten und Bildern, wie neues Leben beginnt und wie viele unterschiedliche Möglichkeiten es gibt, durch die Geburt eines Babys zu einer Familie zu werden.",
                "Ein innovatives Sachbilderbuch, das allen Kindern erklärt, woher sie kommen, und wie ihre ganz und gar einzigartige Familie entstanden ist. ",
                "2021 bei Penguin Verlag München erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7022-3919-0",
            "sort": "Hubka, Christine",
            "author": "Christine Hubka",
            "header": [
                "Hubka, Christine",
                "Und doch sind alle Äpfel rund ..."
            ],
            "body": [
                "Drei Religionen - eine Wurzel: Was Judentum, Christentum und Islam gemeinsam haben, wird hier anhand einer bunten Familie geschildert, die interkultureller und interkonfes-sioneller kaum sein könnte - umso spannender daher, dass es sie tatsächlich gibt: Anhand einer reellen Vorlage entspinnt die beeindruckende Theologin Christine Hubka die erzäh-lerische Entdeckungsreise des Buben Jojo durch die verschiedenen Religionen seiner Familienmitglieder und zeigt, wie ein wertschätzendes Miteinander möglich ist.",
                "Mit großer Freude und ebenso großem Fingerspitzengefühl widmet sich Agnes Ofner der Darstellung dieser besonderen Familie und begleitet Jojo und seinen Kater Abraxas farben-froh bei ihren spannenden Erkenntnissen und Überlegungen.",
                "2021 bei Tyrolia erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7022-3991-6",
            "sort": "Laibl, Melanie",
            "author": "Melanie Laibl",
            "header": [
                "Laibl, Melanie",
                "Schau wie schlau"
            ],
            "body": [
                "Wer fliegen will, muss sich die Vögel anschauen, klar! Doch hättet ihr gewusst, dass auch die Bauweise von Bienenwaben, die Haut von Haien sowie die Falttechnik von Blättern und Blüten etwas mit Flugzeugbau und Flugwesen zu tun hat? In diesem Sachbilderbuch könnt ihr diese und noch viel mehr faszinierende Fakten zum Thema Bionik herausfinden. Die erfolgreiche Autorin Melanie Laibl geht dem Feld der Bionik - der Verbindung aus BIOlogie und TechNIK - mit viel Witz und Augenzwinkern und gleichzeitig mit unglaublichen Sach-wissen auf den Grund und stellt uns all jene technischen Entwicklungen und Entdeckun-gen vor, die von der Natur und ihren beeindruckenden Funktionsweisen, genialen Kreis-läufen und passgenauen Abstimmungen inspiriert und im wahrsten Sinn des Wortes be-flügelt wurden.",
                "Wer dieses Buch liest, wird die Welt plötzlich mit anderen Augen betrachten.",
                "2021 bei Tyrolia erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5791-3",
            "sort": "Lutz, Hannah",
            "author": "Hannah Lutz; Felix Bürkel; Lena Ellenberger",
            "header": [
                "Lutz, Hannah",
                "Mit Sicherheit Verliebt"
            ],
            "body": [
                "Vier Medizinstudierende schreiben von ihren Erfahrungen rund um Liebe, Sex und Sexuali-tät. Auf Augenhöhe, direkt und offen. Klare Antworten auf alle Fragen rund um Sex, Gender, Identität, der Beziehung zu anderen und dem eigenen Körper zeigen: Die Entdeckung der eigenen Sexualität ist nicht nur eine tolle, sondern auch eine absolut normale Sache.",
                "Was dieses Buch dir bringt: Unverblümtes, ehrliches Wissen über alles, was du über Sexua-lität wissen willst; die persönlichen Erfahrungen und das Wissen von vier Medizinstudie-renden auf Augenhöhe; die Beantwortung aller - wirklich fast aller - (auch peinlichen) Fra-gen; Themen, die nicht von vorne nach hinten gelesen werden müssen.",
                "Lies, was dich interessiert!  ",
                "2021 bei FISCHER Sauerländer erschienen; kartoniert und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96269-113-4",
            "sort": "Macaulay, David",
            "author": "David Macaulay",
            "header": [
                "Macaulay, David",
                "Sie bauten eine Moschee"
            ],
            "body": [
                "Auf einer Zeitreise, die ins Jahr 1595 zurückführt, zeigt David Macaulay, der Meister der Visualisierung technischer Zusammenhänge, wie eine Moschee entsteht. Auf unmittelbare, plastische Weise macht er uns dabei mit der großartigen osmanischen Bau- und Hand-werkskunst bekannt. Er führt uns vor Augen, mit welch ausgeklügelten Methoden Archit-ekten, Zimmerleute, Maurer, Glaser und Steinmetze die gewaltige Kuppel errichten, Bunt-glasfenster, Fliesen und Säulen fertigen und so Schritt für Schritt ein Wunderwerk der Baukunst schaffen. Wir erfahren auch, was ein Mihrab ist, wie die Gebetsrichtung nach Mekka kenntlich gemacht wird oder welche Funktion das Minarett hat.",
                "Mit seinen unverwechselbaren Illustrationen hat David Macaulay ein neues Beispiel für die Kunst geschaffen, auch komplizierte technische Vorgänge verständlich und unterhaltsam darzustellen. ",
                "2021 bei Impian GmbH erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7886-2242-8",
            "sort": "Ole Häntzschel",
            "author": "Ole Häntzschel; Matthias Stolz",
            "header": [
                "Häntzschel, Ole",
                "Wie viel Regenwald passt auf dieses Brot?"
            ],
            "body": [
                "Ist ein Stoffbeutel immer umweltfreundlicher als Plastik? Welchen ökologischen Pfotenab-druck haben Haustiere? Und was verursacht weniger CO2: Das Streamen über das Smart-phone oder den Fernseher?",
                "50 einzigartige und lebhafte grafische Darstellungen, die speziell für dieses Buch ent-wickelt wurden, präsentieren Klima- und Umweltschutz aus einem außergewöhnlichen Blickwinkel. Dabei wird schnell klar, dass uns allen die Umwelt nicht egal sein kann. Die Infografiken helfen, Fakten leichter zu verstehen, Zusammenhänge besser einordnen und liefern wertvolle Denkanstöße. Ein Buch, das nicht nur Kinder immer wieder gerne in die Hand nehmen.",
                "2021 bei Tessloff erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-649-63740-0",
            "sort": "Paganelli, Elisa",
            "author": "Elisa Paganelli",
            "header": [
                "Paganelli, Elisa",
                "Das große Orchesterbuch"
            ],
            "body": [
                "Musik schafft es, Menschen auf der ganzen Welt miteinander zu verbinden. Das große Orchesterbuch lädt uns ein, diesen Zauber mitzuerleben. Sir Simon Rattle erzählt, welche Instrumente zu einem Symphonieorchester gehören. Dabei nimmt er uns mit auf eine Reise in die Welt der Musik, vom Vorspiel bis zum großen Konzertabend. Wir erfahren alles Wichtige über die Instrumente: ob Holz- oder Blechbläser, ob hohes oder tiefes Streich-instrument.",
                "Komm und entdecke die Welt der Musik mit über 40 erstklassigen Hörbeispielen des Lon-don Symphony Orchestra und einem aus-führlichen Glossar zu Instrumenten und Werken. ",
                "2021 bei Coppenrath, Münster erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8310-4326-2",
            "sort": "Paxmann, Christine",
            "author": "Christine Paxmann",
            "header": [
                "Paxmann, Christine",
                "Demokratie für Kids"
            ],
            "body": [
                "Wie funktioniert eigentlich Politik? Kinder ab acht Jahren erhalten mit diesem Sachbuch einen Einblick in die demokratischen Prinzipien Deutschlands. Farbige Illustrationen und Infografiken helfen dabei, komplexe Zusammenhänge zu verstehen. Das Buch begleitet eine Familie mit drei Kindern während der Bundestagswahl und erklärt anhand von Fragen aus dem Alltag unsere Demokratie. Von Kinderrechten über Wahlen bis hin zu Regierungs-formen und dem Zusammenspiel von Bund und Ländern werden wichtige politische Themen anschaulich erklärt.",
                "Mit farbigen Illustrationen und Infografiken, die komplexe Zusammenhänge leicht nachvoll-ziehbar machen. So geht Demokratie! Das Buch mit Antworten auf alle wichtigen Fragen rund um Politik und die Bundestagswahl.",
                "2021 bei Dorling Kindersley erschienen; gebunden und 80 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7348-6002-7",
            "sort": "Prinz, Johanna",
            "author": "Johanna Prinz",
            "header": [
                "Prinz, Johanna",
                "Tag und Nacht im Wald"
            ],
            "body": [
                "Kurz bevor die Nacht verblasst und der Morgen zu dämmern beginnt, ist es ganz still im Wald. Nebel zieht an Baumstämmen entlang und Tautropfen glitzern an seidigen Spinn-fäden im ersten Licht des Tages. Auch auf der Lichtung ist alles ruhig. Doch was war das? Hat da nicht gerade etwas geraschelt?",
                "Dieses außergewöhnlich poetische Sachbilderbuch entführt kleine Leserinnen und Leser auf eine abgeschiedene Lichtung im Wald. Einen Tag und eine Nacht begleiten sie Eich-hörnchen und Igel auf ihren Streifzügen und erfahren das Leben im Wald hautnah. ",
                "2021 bei Magellan erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-03876-200-3",
            "sort": "Richards, Mary",
            "author": "Mary Richards; David Schweizer",
            "header": [
                "Richards, Mary",
                "Die Geschichte der Musik - für Kinder"
            ],
            "body": [
                "Eine Musikgeschichte für Kinder spannend erzählt, handelt von Wolfgang Amadeus Mozart und seiner Schwester Maria Anna, Clara Schumann, Maria Callas, Bob Dylan, Ravi und Anoushka Shankar, David Bowie, Nina Simone, Charlie Parker, Kraftwerk, John Cage, Beyonce und Mali Griot Toumani Diabaté u.v.a. Sie alle verbindet die Liebe zur Musik. Dazu gibt es beim Lesen eine Spotify-Playlist mit aller Musiktitel zum Anhören.",
                "Hier geht es um große Fragen wie \"Was ist Musik?\" und \"Warum machen wir Musik?\" Was sie alle verbindet ist die Liebe zur Musik. Darüber hinaus wagt das Buch den Blick über den europäischen Tellerrand und erforscht, wie Musik komponiert, improvisiert, gehört, aufge-nommen und von Generation zu Generation weitergegeben wird.",
                "2021 bei Midas erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-949315-00-8",
            "sort": "Salvia, Anna",
            "author": "Anna Salvia; Cristina Torrón",
            "header": [
                "Salvia, Anna",
                "Hallo, Periode!"
            ],
            "body": [
                "Die erste Menstruation geht oft mit ganz vielen Fragen einher:Bin ich jetzt erwachsen? Wird das wehtun? Was mache ich nun genau? \"Hallo, Periode!\" beantwortet all diese Fragen auf altersgerechte, informative und unterhaltsame Weise. Als Ratgeber zum Thema Menstru-ation klärt das Buch über die körperlichen Hintergründe auf, stellt Menstruationsprodukte und Verhütungsmethoden vor und gibt Hinweise, wie sich der Zyklus in den Alltag integrie-ren lässt.",
                "Umfassende Informationen rund um das Thema Menstruation, inklusiv formuliert: Denn nicht alle Frauen menstruieren und nicht alle Mensturierenden sind Frauen. Wunderschön illustriert von der Menstruations-Influencerin Anna Salvia.",
                "2021 bei Zuckersüss erschienen; gebunden und 160 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8310-4258-6",
            "sort": "Taylor, Barbara",
            "author": "Barbara Taylor",
            "header": [
                "Taylor, Barbara",
                "Atlas der Tiere. Eine Reise zu den faszinierendsten Tieren der Erde"
            ],
            "body": [
                "Über eine Million Tierarten bewohnen die vielfältigen Regionen unserer Erde - von der eisigen Polarlandschaft über tropische Regenwälder bis zu sengend heißen Wüsten. Doch welches Tier lebt wo auf der Erde? Welche Arten teilen sich einen Lebensraum? Und welche Tiere können sogar an den unwirtlichsten Orten unseres Planeten überleben? In diesem brillanten Tieratlas erkunden Kinder die unglaubliche Vielfalt der verschiedenen Lebewesen in den unterschiedlichen Lebensräumen. - Verschiedene Tierarten der Welt im Überblick: Von Schneeleoparden im Himalaja über Kängurus im australischen Outback bis zu Löwen in der Savanne Afrikas - auf großen Doppelseiten entdecken Kinder von Konti-nent zu Kontinent faszinierende Tierarten und ihre Besonderheiten.",
                "Dieses bemerkenswerte Tierbuch im Retro-Stil führt einmal rund um den Globus zu den großartigsten Lebewesen der Welt. Das ideale Geschenk für Tierfreunde.",
                "2021 bei Dorling Kindersley erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-570-17866-9",
            "sort": "Unka, Vasanti",
            "author": "Vasanti Unka",
            "header": [
                "Unka, Vasanti",
                "Das Universum und ich"
            ],
            "body": [
                "Komm mit auf eine atemberaubende Reise durch glitzernde Galaxien und glühendes Ster-nenlicht. Bis hin zu einem Planeten voll von Leben und einem Kind, das aus dem Fenster zu den Sternen blickt. Es ist eine Reise in die Unendlichkeit des Universums, zu den Planeten unseres Sonnensystems, mitten hinein in die galaktische Spirale der Milchstraße und zurück in eine bunte Welt mit tiefblauen Ozeanen und den geschäftigen Straßen einer Stadt, in deren Bauch ganz unterschiedliche Menschen in Familien zusammenleben.",
                "\"Das Universum und ich\" ist ein buntes Kaleidoskop, das schon den Kleinsten zeigt, wie alles miteinander zusammenhängt. Und welcher Platz in diesem unendlichen Ganzen uns ge-bührt. Eine majestätische Welt funkelnder Wunder, die es zu schützen gilt. ",
                "2021 bei cbj erschienen; gebunden und 32 Seiten stark."
            ]
        }
    ],
    "Besonderes": [
        {
            "isbn": "978-3-96428-108-1",
            "sort": "Böge, Dieter",
            "author": "Dieter Böge",
            "header": [
                "Böge, Dieter",
                "Was ich nicht weiß"
            ],
            "body": [
                "Der geheimnisvolle Dr. Domino, der mit seiner Katze in einem Wohnwagen lebt und von dem es heißt, dass er alles weiß, hat eine Liste gemacht von all dem, was er eben doch nicht weiß. Zum Beispiel: Weiß ein Eisbär, dass er weiß ist? Was denkt eine Amsel, wenn sie singt? Was weiß meine Katze über mich?",
                "Die klaren fröhlichen Bilder von Sarah Locher und der subtile Text von Dieter Böge machen dieses Buchzu einem, in dem sich die ganze Familie wiederfinden kann. ",
                "2021 bei Jacoby & Stuart erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95854-176-4",
            "sort": "Carroll, Lewis",
            "author": "Lewis Carroll",
            "header": [
                "Carroll, Lewis",
                "Alice im Wunderland"
            ],
            "body": [
                "Als Alice neugierig einem weißen Kaninchen hinterherläuft, fällt sie in ein tiefes Loch. Sie landet in einer wundersamen Welt, bevölkert von seltsamen Kreaturen wie der Grinsekatze, der Herzkönigin und dem verrückten Hutmacher.",
                "Einer der beliebtesten Klassiker der Kinderliteratur kommt nun in einer ungekürzten, träumerisch von Valeria Docampo illustrierten großformatigen Schmuckausgabe in die Kinderzimmer. Mit Leinenrücken und Tiefprägung auf dem Cover. Eine Offenbarung für Sammler und eine fantastische Entdeckung für die nächste Generation.",
                "2021 bei mixtvision erschienen; gebunden und 125 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96185-039-6",
            "sort": "Edwards, Nicola",
            "author": "Nicola Edwards",
            "header": [
                "Edwards, Nicola",
                "Total verrückte SPRICHWÖRTER und REDEWENDUNGEN"
            ],
            "body": [
                "Muttersprache ist so klar und meist gut verständlich. Aber hast du dich jemals gefragt, woher der Ausdruck \"Es regnet Hunde und Katzen\" kommt? Oder warum es heißt: \"Wo sich Fuchs und Hase gute Nacht sagen\"? Oder was gemeint ist, wenn man meint, \"eine Giraffe zu kämmen\" oder \"eine Katze auf dem Kopf zu tragen\". Und was bedeutet: \"Einen Kürbis auf dem Kopf zu tragen\" oder\"Jemandem Wassermelonen unter die Arme zu stecken\"?",
                "In diesem Buch erfährst du es! Diese wunderschön illustrierte Sammlung verrückter, zum Teil sehr lustiger und hintersinniger Redewendungen und Sprichwörter aus der ganzen Welt ist eine spannende und informative Reise in die Magie der Sprachen und Lebensweisheiten, eine unterhaltsame Tour durch die Geschichte und Geschichten von Ländern und Kulturen - und das alles ergänzt um viele spannende Sachinformationen.",
                "2021 bei 360 Grad erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8369-6129-5",
            "sort": "Litwina, Alexandra",
            "author": "Alexandra Litwina",
            "header": [
                "Litwina, Alexandra",
                "Von Moskau nach Wladiwostok. Eine Reise mit der Transsibirischen Eisenbahn"
            ],
            "body": [
                "9288 Kilometer führt die Transsibirische Eisenbahn einmal quer durch Russland. Über 140 Bahnhöfe befinden sich an der Strecke, Millionen von Menschen leben in den kleinen Orten und großen Metropolen entlang der Trasse. In diesem Buch stellen rund 80 von ihnen - die meisten Kinder - ihre Heimat vor. Sie erzählen, wo sie gerne hingehen, was sie in ihrer Frei-zeit machen und welche Sehenswürdigkeiten und Spezialitäten es hier gibt. Und sie ver-raten wertvolle Tipps für die Fahrt mit der Transsib!",
                "Reich illustriert und mit zahllosen Details bringt uns dieser einzigartige Reisebericht das ferne Russland und die Menschen, die dort leben, ganz nah. ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden und 80 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-03893-036-5",
            "sort": "Miles, David",
            "author": "David Miles",
            "header": [
                "Miles, David",
                "Ich bin ein Buch"
            ],
            "body": [
                "In einer Welt voller Lärm, bewegter Bilder und technischer Gadgets scheint das stille, schlichte Buch die langweiligste und gewöhnlichste Sache der Welt zu sein - bis man näher hinsieht ... und näher ... noch näher ...",
                "Eine Einladung in die Welt der Phantasie, wo alles möglich ist, und in der keine Passwörter, keine Viren und keine kaputten Bildschirme die jungen Leserinnen und Leser auf ihrer Suche nach Wissen und Abenteuer aufhalten können. ",
                "2021 bei Baeschlin erschienen; gebunden und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-89565-420-6",
            "sort": "Mizielinscy, Aleksandra",
            "author": "Aleksandra Mizielinscy; Daniel Mizielinscy",
            "header": [
                "Mizielinscy, Aleksandra",
                "Alle Welt zu Tisch. Das große Buch vom Essen, Kochen und Schmecken"
            ],
            "body": [
                "Die Prägung unserer Kultur durch Essen und Trinken ist immens! Warum in Norwegen Lachs eine solche Rolle spielt, seit wann in Italien Pizza gegessen wird (oder in Berlin Döner), warum Glückskekse in China unbekannt sind, wie die Paprika nach Ungarn kam und Äthiopien den Kaffee wiederentdeckte, welchen Einfluss Klima, Religionen, Böden oder Migrationsbewegungen auf vieles haben, erklärt dieses Buch Kindern anhand von 26 Ländern. Deren Küchen, Nahrungsvorlieben und Geschichte werden auf prall gefüllten Doppelseiten vorgestellt und natürlich mit Rezepten flankiert. Für Deutschland stehen Kartoffelsalat, für den Iran Safranreis und für die Türkei Imam bayildi.",
                "Erneut ist dem polnischen Grafikerpaar auf ihrem Weg, Kindern die Welt umfassend zu erklären, ein großer Wurf gelungen! ",
                "2021 bei Moritz erschienen; gebunden und 112 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7795-0667-6",
            "sort": "Rautenberg, Arne",
            "author": "Arne Rautenberg",
            "header": [
                "Rautenberg, Arne",
                "fünfzehn kilo kolibri. gedichte zum abheben"
            ],
            "body": [
                "Fünfzehn kilo kolibri? Keine Sorge, Arne Rautenbergs Geflügel landet nicht im Kochtopf. Der Dichter lässt seine Vögel frei über die Seiten schweben, flattern und watscheln und bringt Licht in so manches gezwitscherte Geheimnis. Was schwatzen zum Beispiel die Spatzen? Sie schwatzen bis in die Nächte über die Spechte! Und was tun die achtund-dreißig Wachteln? Sie kommen zum Übernachteln. Wer gab wem und warum das Befehl-chen: Ihr heißt ab jetzt Rotkehlchen?",
                "Katrin Stangl begleitet Arne Rautenbergs erhellende Vogelgedichte mit federleichten Bild-ern in schönsten Kolibrifarben. ",
                "2021 bei Peter Hammer Verlag erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-446-26981-1",
            "sort": "Schaible, Johanna",
            "author": "Johanna Schaible",
            "header": [
                "Schaible, Johanna",
                "Es war einmal und wird noch lange sein"
            ],
            "body": [
                "Woher kommen wir? Wer sind wir? Und was liegt noch vor uns? Dieses Bilderbuch nimmt Kinder und Erwachsene mit auf eine beeindruckende Reise durch die Zeit. Es beginnt vor Jahrmillionen, als sich das Land formte und Dinosaurier auf der Erde lebten. Führt durch die Vergangenheit und die Geschichte der Menschen, über die Gegenwart bis in die Zukunft: Wann stehst du morgen auf? Wie feierst du nächstes Jahr deinen Geburtstag? Was wirst du entdecken, wenn du groß bist? Was wünschst du dir für die Zukunft?",
                "Ein außergewöhnlicher Blick auf das, was war, ist und sein wird, der auch gestalterisch überrascht. Ausgezeichnet von 30 internationalen Jury-Verlagen als bestes unveröffent-lichtes Bilderbuch 2019. ",
                "2021 bei Hanser erschienen; gebunden und 56 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96185-042-6",
            "sort": "Strathie, Chae",
            "author": "Chae Strathie",
            "header": [
                "Strathie, Chae",
                "Wunderwelt der Tiere im Meer"
            ],
            "body": [
                "In dieser wunderschönen Sammlung von zwanzig Märchen und Geschichten lassen sich faszinierende Meerestiere und das Leben im Wasser entdecken. Ozeane und Meere sind voller Leben - von den eisigen Tiefen des Antarktis bis zu den tropischen Gewässern der Korallenriffe führt diese literarische Reise. Jeder Text erzählt von einem Ereignis aus der Natur.",
                "Kurzweilig erzählt, sehr phantasievoll, mit spannenden Sachinformationen über die Natur im Meer. Lesevergnügen und ein tolles Geschenk für Tier- und Naturfreunde! ",
                "2021 bei 360 Grad erschienen; gebunden und  Seiten stark."
            ]
        },
        {
            "isbn": "978-3-407-75609-1",
            "sort": "Thoma, Patricia",
            "author": "Patricia Thoma",
            "header": [
                "Thoma, Patricia",
                "Unsere Zukunft träumen"
            ],
            "body": [
                "Wie sieht die Welt von morgen aus? Patricia Thoma öffnet mit Verve eine radikal positive Sichtweise auf ZUKUNFT, die in unser aller Hände liegt. In opulenten Bildcollagen und inspirierenden Kurztexten lädt sie Kinder und Erwachsene ein, Zukunft selbstverständlich zu nehmen: als gestaltbaren Raum für Werte, Visionen und Möglichkeiten. Quer durch die Menschheitsgeschichte und rund um den Globus stellt sie großartige Ideen und erstaunliche Lösungsansätze für aktuelle Herausforderungen vor. Sie bestärkt ihre jungen Leser:innen, Zukunft lustvoll zu entwerfen und spielerisch zu erproben. Denn alle Innovation beginnt im Spiel, mit kindlicher Neugierde und hemmungsloser Fantasie. Künstliche Bäume, die Atemluft produzieren; Kleider, die sprechen und fühlen; Superfood für eine wachsende Weltbevölkerung; Häuser aus Kuhfladen und Lehm; neue Verkehrs-mittel aus der Vergangenheit; Energie aus dem Klo; ein Superhirn, das alles weiß: Die Magie von Fehlern, Nichtwissen und Zufall! ",
                "2021 bei Beltz erschienen; gebunden und 70 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7022-3954-1",
            "sort": "Wildberger, Ela",
            "author": "Ela Wildberger",
            "header": [
                "Wildberger, Ela",
                "Der Moment, bevor ..."
            ],
            "body": [
                "Dieses Bilderbuch-Kunstwerk lädt uns ein zu Achtsamkeit und Konzentration, lädt ein, diesen Momenten und feinen Stimmungen nachzuspüren. Die einzelnen Szenen begleiten durch einen ganzen Tag: vom kurzen Augenblick, bevor die Sonne aufgeht, bis zu jenem, bevor man am Abend im Bett das Licht ausmacht. Erzählen von naturbestimmten, bevor ein Vogel singt, bis zu eigenverantworteten, bevor man jemandem wehtut. Und zwischen all diesen winzigen Augenblicken entstehen große Geschichten, ja - ganze Leben. Da geht es um kleine, scheinbar unbedeutende Entscheidungen ebenso wie um große Taten. Um wahrgenommene Chancen wie um vertane Möglichkeiten. Und wer könnte diese besonderen Momente, fein wie ein Flügelschlag, wohl besser illustrieren als die vielfach ausgezeichnete Künstlerin Linda Wolfsgruber. Ein wunderbar philosophisches Buch voller kleiner Impulse für große Gedanken. ",
                "2021 bei Tyrolia erschienen; gebunden und 26 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-96594-109-0",
            "sort": "Ziegler, Christine",
            "author": "Christine Ziegler; Stephanie Marian",
            "header": [
                "Ziegler, Christine",
                "Kunstfresser. Aus dem Leben einer Museumsmotte"
            ],
            "body": [
                "Mit Museumsmotte Heribert und seiner Nichte Jolinde wird ein Ausflug ins Museum zu einem spannenden Abenteuer, in dem ganz nebenbei viele Fragen rund um die Themen Museum und Kunst kindgerecht erklärt werden. Museumsmotte Heribert nimmt seine Nichte Jolinde mit ins Museum, um ihr zu zeigen, wie toll Kunst ist und wie gut sie schmeckt. Als ein Dieb ausgerechnet Heriberts Lieblingsbild stehen will, beweist die kleine Motte Jolinde mit einer mutigen Idee, dass auch viele Kleine gemeinsam etwas Großes bewirken können ...",
                "Beim Vorlesen der spannenden Geschichte vermittelt \"Kunstfresser\" ganz nebenbei Wissen über Kunst und Kulturgeschichte und Infos zu berühmten Gemälden und Künstlern und Künstlerinnen, wie zum Beispiel Picasso und Frida Kahlo. Darüber hinaus werden Fragen beantwortet, warum es Museen gibt und wie sie entstanden sind.",
                "2021 bei Südpol Verlag erschienen; gebunden und 64 Seiten stark."
            ]
        }
    ],
    "Hörbuch Spezial": [
        {
            "isbn": "978-3-7424-2055-8",
            "sort": "Favilli, Elena",
            "author": "Elena Favilli; Francesca Cavallo",
            "header": [
                "Favilli, Elena",
                "Good Night Stories for Rebel Girls - Die große Box"
            ],
            "body": [
                "Die limitierte \"Rebel Girls\"-Box im Schmuckschuber vereint 300 inspirierende Biografien beeindruckender Frauen, die die Welt verändern - ungekürzt gelesen von starken weibli-chen Stimmen, die jedem Mädchen Mut machen, an seine Träume zu glauben.",
                "Die Box enthält folgende Hörbücher:",
                "- \"Good Night Stories for Rebel Girls, 100 außergewöhnliche Frauen\"",
                "- \"Good Night Stories for Rebel Girls 2, Mehr außergewöhnliche Frauen\"",
                "- \"Good Night Stories for Rebel Girls 3 , 100 Migrantinnen, die die Welt verändern\" ",
                "2021 bei Der Audio Verlag, DAV erschienen; Ungekürzte Lesungen mit Jodie Ahlborn, Iris Berben, Collien Ulmen-Fernandes u.v.a. 9 CDs, 685 Minuten."
            ]
        },
        {
            "isbn": "978-3-9816539-7-7",
            "sort": "Funke, Cornelia",
            "author": "Cornelia Funke",
            "header": [
                "Funke, Cornelia",
                "Drachenreiter 3. Der Fluch der Aurelia"
            ],
            "body": [
                "Gerade will Ben etwas Zeit mit Lungs Drachenbabys verbringen, da ruft das nächste Aben-teuer nach dem Drachenreiter und seinen Gefährten:",
                "Die Aurora, ein gigantisches Tiefseewesen, soll auftauchen und ihre Saat verteilen. Dem Ungeheuer muss man friedlich begegnen und jede der vier Samenkugeln von einem Fabel-wesen der vier Elemente empfangen werden - wenn nicht, drohen alle Fabeltiere der Welt vernichtet zu werden. Als wäre dies nicht genug, wittert ein Feind von Barnabas seine Chance ...",
                "2021 bei Oetinger Media erschienen; Lesung. 2 CDs, 780 Minuten."
            ]
        },
        {
            "isbn": "978-3-8373-1191-4",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren",
            "header": [
                "Lindgren, Astrid",
                "Märchen"
            ],
            "body": [
                "Geheimnis, Trauer und Freude, Spannung und Abenteuer. Astrid Lindgren erzählt 15 mär-chenhafte Geschichten von Kindern in Momenten, in denen Traum und Realität ver-schwimmen.",
                "Enthält die Märchen: \"Die Prinzessin, die nicht spielen wollte\", \"Die Puppe Mirabell\", \"Der Drache mit den roten Augen\", \"Rupp Rüpel, das grausigste Gespenst aus Småland\", \"Im Land der Dämmerung\", \"Kuckuck Lustig\", \"Junker Nils von Eka\", \"Die Elfe mit dem Taschentuch\", \"Die Schafe von Kapela\", \"Nils Karlsson-Däumling\", \"Sonnenau\", \"Klingt meine Linde\", \"Aller-liebste Schwester\", \"Peter und Petra\", \"Im Wald sind keine Räuber\". ",
                "Zauberhaft: Astrid Lindgrens Märchen in neuem Gewand.",
                "2021 bei Oetinger Media erschienen, Lesung. 4 CDs, 300 Minuten."
            ]
        },
        {
            "isbn": "978-3-8445-4320-9",
            "sort": "Poznanski, Ursula",
            "author": "Ursula Poznanski",
            "header": [
                "Poznanski, Ursula",
                "Shelter"
            ],
            "body": [
                "Die Idee war völlig verrückt und sie wären niemals darauf gekommen, wenn die Party nicht so aus dem Ruder gelaufen wäre. Aus einer Katerlaune heraus erfinden Benny und seine Freunde eine irre Geschichte über außerirdische Besucher und verbreiten sie im Internet. Gespannt wartet die Clique ab, was passiert. Zu ihrer eigenen Überraschung nehmen immer mehr Menschen die Sache für bare Münze und Bennys Versuche, alles aufzuklären, bringen ihn schon bald in Lebensgefahr.",
                "Was, wenn du dir eine völlig absurde Geschichte ausdenkst, sie zum Spaß in die Welt setzt und plötzlich glauben alle daran? Ursula Poznanskis neuer Bestseller ist eine wache Analy-se der Mechanismen moderner Verschwörungsmythen und ein schockierender Thriller über einen Streich, der zur verwirrenden Realität wird.",
                "2021 bei DHV Der HörVerlag erschienen; Vollständige Lesung. Ungekürzte Ausgabe. 740 Minuten."
            ]
        },
        {
            "isbn": "978-3-7424-2120-3",
            "sort": "Spengler, Constanze",
            "author": "Constanze Spengler; Katja Gehrmann",
            "header": [
                "Spengler, Constanze",
                "Seepferdchen sind ausverkauft"
            ],
            "body": [
                "Mikas Papa arbeitet zwar daheim, steckt aber bis über beide Ohren in Arbeit. Der verspro-chene Baggerseebesuch scheint in weiter Ferne! Um sich Luft zu verschaffen, erlaubt Papa Mika, sich ein Haustier zu kaufen. Damit beginnt eine turbulente Geschichte, in deren Verlauf eine Vielzahl an Tieren die Wohnung bevölkert. Als Papa endlich bereit für den Ausflug ist, hüpft ihm vor Erstaunen die Brille von der Nase!",
                "Das Hörbuch enthält die Geschichten:",
                "- \"Seepferdchen sind ausverkauft",
                "- \"Stadtbär",
                "- \"Stadtbär im Wald\" ",
                "2021 bei Der Audio Verlag, DAV erschienen; Ungekürzte szenische Lesungen mit Helge Heynold, 64 Minuten."
            ]
        },
        {
            "isbn": "978-3-7424-2071-8",
            "sort": "Timm, Uwe",
            "author": "Uwe Timm",
            "header": [
                "Timm, Uwe",
                "Die Piratenamsel"
            ],
            "body": [
                "Padde ist ein Beo, ein sprechender Vogel. Seine Geschichte führt ihn vom heimatlichen Urwald quer über das Meer in Schultes Zoohandlung. Fortan ist dort die Hölle los, denn Padde brüllt wie ein Tiger und flucht wie ein Matrose. Bevor der wilde Vogel die Kundschaft verschreckt, gibt Herr Schulte ihn dem Tierpark Hagenbeck. Doch Padde flieht und gerät in die Fänge eines zwielichtigen Tierstimmenimitators ...",
                "Zum Glück vermag der kluge Beo mit Witz und Sprachtalent auch die stärksten Käfigstäbe zu durchbrechen!",
                "2021 bei Der Audio Verlag, DAV erschienen; Hörspiel mit Horst Bollmann, Michael Habeck u.v.a. 54 Minuten."
            ]
        },
        {
            "isbn": "978-3-941009-80-6",
            "sort": "Zipfel, Dita",
            "author": "Dita Zipfel",
            "header": [
                "Zipfel, Dita",
                "Wie der Wahnsinn mir die Welt erklärte"
            ],
            "body": [
                "Lucie glaubt an einen Jackpot, als sie auf einen Aushang stößt, auf dem ein völlig überbezahlter Gassigeh-Job angeboten wird. Wie sich herausstellt, ist der Hund allerdings lange tot und der Zettel das Täuschungsmanöver eines wahrscheinlich verrückten Alten, der einen Ghostwriter für sein schräges Kochbuch sucht. Natürlich glaubt Lucie kein Wort, als er von den streng geheimen Zutaten wie Drachenherzen (die große Ähnlichkeit mit Tomaten haben) oder Werwolfspucke (die verdächtig nach Honig aussieht) faselt. Trotzdem kocht sie das eine oder andere Rezept nach, den Liebestrank zum Beispiel. Nicht, dass sie wirklich auf Marvin steht - das tun ja sonst schon alle -, aber man kann's ja mal auspro-bieren.",
                "Dita Zipfel erzählt von einer herrlich unerschrockenen Heldin und dem Mut, anders zu sein.",
                "2021 bei der Diwan Hörbuchverlag erschienen; Lesung. Ungekürzte Ausgabe. 4 CDs, 305 Minuten."
            ]
        }
    ],
    "Weihnachten Spezial": [
        {
            "isbn": "978-3-649-64031-8",
            "sort": "",
            "author": "um unsere Welt besser und schöner zu machen Mitmachkalender - Mach mit! 24 Ideen",
            "header": [
                "Mitmachkalender - Mach mit! ",
                "24 Ideen, um unsere Welt besser und schöner zu machen"
            ],
            "body": [
                "In diesem Mitmach-Adventskalender findest du 24 Ideen zum Nachbasteln, Lesen und Malen rund um Nachhaltigkeit und Umweltbewusstsein.",
                "Die kreativen Upcycling-Bastelideen verschönern dein Kinderzimmer und sind tolle Geschenke zu Weihnachten. Die Türchen auf dem Cover führen jeden Tag zur richtigen Seite im Buch. ",
                "2021 bei Coppenrath erschienen und 26,5 cm groß."
            ]
        },
        {
            "isbn": "978-3-401-60637-8",
            "sort": "Abedi, Isabel",
            "author": "Isabel Abedi",
            "header": [
                "Abedi, Isabel",
                "Ein wirklich wahres Weihnachtswunder"
            ],
            "body": [
                "Weihnachten steht vor der Tür. Manu und seine kleine Schwester Jana sind auf dem Weg nach Hamburg zu ihrem Papa. Leider muss Mama noch arbeiten, und deshalb soll Manu im Zug ganz allein auf den roten Weihnachtskoffer aufpassen. Das ist eine große Aufgabe, denn schließlich sind darin all ihre Geschenke. Und Manus Saxophon. Und Janas Flügel für ihren großen Auftritt als Christkind. Aber als die Geschwister bei Papa ankommen und den roten Koffer aufklappen, eröffnet sich ein Riesenschreck! Ob daraus noch ein wirklich wahres Weihnachtswunder wird?",
                "Jede Seite ein Augen- und Leseschmaus: durchgehend aufwändig illustriert von Daniela Kohl und meisterhaft erzählt von Isabel Abedi. Ein Buch zum Selbstlesen und Vorlesen ab acht und für die ganze Familie ... und für alle, die Weihnachten lieben! ",
                "2021 bei Arena erschienen; gebunden und 112 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8337-4388-7",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "Für immer Sommerby"
            ],
            "body": [
                "Bei Oma Inge ist es einfach am schönsten! Deshalb verbringen Martha, Mikkel und Mats ihre Weihnachtsferien in Sommerby. Alle freuen sich auf ein gemütliches Fest. Doch dann hat es ein Marder auf Omas Hühner abgesehen. Und die Steuermannsinsel soll verkauft werden, wogegen natürlich ganz Sommerby demonstriert. ",
                "Als der Ort kurz vor Heiligabend auch noch eingeschneit wird, ist das Chaos perfekt. Aber eines ist klar: Die Kinder lassen sich ihr Weihnachten durch nichts und niemanden ver-miesen! ",
                "2021 bei Jumbo Neue Medien erschienen. Gesprochen von Julia Nachtmann. 4 CDs, 360 Minuten."
            ]
        },
        {
            "isbn": "978-3-7891-2126-5",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "Für immer Sommerby"
            ],
            "body": [
                "Bei Oma Inge ist es einfach am schönsten! Deshalb verbringen Martha, Mikkel und Mats ihre Weihnachtsferien in Sommerby. Alle freuen sich auf ein gemütliches Fest. Doch dann hat es ein Marder auf Omas Hühner abgesehen. Und die Steuermannsinsel soll verkauft werden, wogegen natürlich ganz Sommerby demonstriert.",
                "Als der Ort kurz vor Heiligabend auch noch eingeschneit wird, ist das Chaos perfekt. Aber eines ist klar: Die Kinder lassen sich ihr Weihnachten durch nichts und niemanden ver-miesen!",
                "Hyggelige Weihnachtsferien in Sommerby!",
                "2021 bei Oetinger erschienen; gebunden und 320 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8398-4993-4",
            "sort": "Bright, Paul",
            "author": "Paul Bright; Gillian Lobel; Elizabeth Baguley",
            "header": [
                "Bright, Paul; Lobel, Gillian; Baguley, Elizabeth",
                "Der ganze Wald freut sich auf Weihnachten"
            ],
            "body": [
                "Diese Sammlung mit drei Geschichten von Paul Bright, Gillian Lobel und Elizabeth Baguley sowie Liedern von Fredrik Vahle ist bestens geeignet für kuschelige Stunden zum Lau-schen. Kinder ab zwei Jahren können gemeinsam mit ihren Eltern eintauchen und sich genauso wie die Tiere im Wald auf Weihnachten freuen.",
                "Mit den Bilderbuch-Geschichten \"Grummel freut sich auf Weihnachten\", \"Der kleine Hase und das Schneeflockengeflüster\" und dem Bestseller \"Der kleine Bär und das Mond-scheinwunder\"! Das Hörbuch enthält die Lieder \"Das Rackedickeducke-Lied\", \"Der Winterbär\", \"Weißer Winter\" und \"Es stand ein Stern am Himmel\" von Fredrik Vahle. Christian Steyer, die Off-Stimme aus der beliebten Zoo-Doku-Serie \"Elefant, Tiger & Co.\", ist ein Experte für tierische Eigenarten. Mit feinem Humor lässt er die süßen Waldtiere Weih-nachten feiern. ",
                "2021 bei Argon Sauerländer Audio erschienen; Ungekürzte Ausgabe, Lesung, 40 Minuten."
            ]
        },
        {
            "isbn": "978-3-451-71582-2",
            "sort": "Brouwer, Willeke",
            "author": "Willeke Brouwer",
            "header": [
                "Brouwer, Willeke",
                "Vom Engel und dem heiligen Kind. Maria erzählt die Weihnachtsgeschichte"
            ],
            "body": [
                "Die Römer herrschen über das Land Israel. Die Juden sprechen von einem Kind, das die Rettung bringt. So steht es in den Schriften. Dann erscheint ein Engel. Zwei Frauen werden unerwartet schwanger: Maria und ihre Cousine Elisabeth. Und Josef hat zwei Träume, die sein Leben verändern. Ist jetzt die Zeit des angekündigten Kindes gekommen ... ?",
                "In dieser Graphic Novel berichtet Maria nicht nur von den spannenden Begebenheiten rund um Jesu Geburt, sondern gibt jungen Lesern auch ganz persönliche Einblicke in ihr Leben: Wie fühlt sich das an, wenn plötzlich ein Engel vor dir steht? Und welche Ängste und Zwei-fel überkommen dich, wenn du hörst, dass du Mutter eines göttlichen Kindes sein wirst? Und wie um Himmels Willen erklärst du das deinem Verlobten? Die wunderbaren Zeich-nungen lassen die Leser in eine fantastische Geschichte eintauchen. ",
                "2021 bei Herder, Freiburg erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7795-0668-3",
            "sort": "Budde, Nadia",
            "author": "Nadia Budde",
            "header": [
                "Budde, Nadia",
                "Eins zwei drei Rentier"
            ],
            "body": [
                "Wieder so einfach wie genial: Drei weihnachtliche Botschafter betreten die Bühne, der vierte sorgt für den Reim und die Überraschung. Das lustigste wie immer bei Nadia Budde: Jeder Nussknacker, jeder Wicht, selbst jeder Weihnachtsbaum, hat Seele und Charakter. Ist schüchtern oder eitel, aufgeräumt oder verpeilt, verliebt oder wahnsinnig. Das ist zu Weihnachten ja nicht anders als sonst!",
                "Wer sagt's denn! Hier ist nach mehr als zwei Jahrzehnten endlich ein weihnachtlicher Nachfolger von Nadia Buddes Klassiker \"Eins zwei drei Tier\".",
                "Im handlichen Geschenkformat passt \"Eins zwei drei Rentier\" in jedes Nikolaussäckchen und Wichtelpäckchen. ",
                "2021 im Peter Hammer Verlag erschienen; gebunden und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-95728-522-5",
            "sort": "Casey, Dawn",
            "author": "Dawn Casey",
            "header": [
                "Casey, Dawn",
                "Wir warten auf Weihnachten"
            ],
            "body": [
                "Diese wunderschön gestaltete literarische Schatzkiste beherbergt 18 wärmende Geschich-ten, die vom Winter auf der ganzen Welt erzählen und uns die Wartezeit auf Weihnachten verkürzen. Die nacherzählten Geschichten kommen aus der ganzen Welt - aus Norwegen, Grönland, Deutschland und England über Japan bis hin zu Polen, Griechenland, aus der Ukraine, Mexiko und aus Südafrika. Wir lesen von Bären und Hasen, Großmüttern und Göt-tinnen, Frost und Schnee, hohen Bergen und eiskalten Meeren, Königen und Prinzessinnen und von Menschen, die die Sprache der Tiere und die Stimmen des Windes verstehen und uns daran erinnern, dass jeden Tag Wunder passieren.",
                "Zanna Goldhawks Illustrationen begleiten diese Geschichten auf wundervolle Weise und machen aus diesem Sammelband ein Buch, das noch von vielen Generationen gelesen und vorgelesen werden wird. ",
                "2021 bei Knesebeck erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-17010-1",
            "sort": "Chudzinski, Daniela",
            "author": "Daniela Chudzinski",
            "header": [
                "Chudzinski, Daniela",
                "Die Weihnachtsgeschichte mit Waldemar, dem Dromedar"
            ],
            "body": [
                "Oh, oh?! Wo ist meine Gruppe? Das denken sowohl das Dromedar Waldemar als auch das Lämmchen Emmchen, als beide aus dem Schlaf erwachen. Denn die drei Kamele mit ihren Sterndeutern und die Schafherde mit ihren Hirten sind einfach fort. Nichts wie hinterher! Eilig machen sich Emmchen und Waldemar auf den Weg. Und zwar gleichzeitig und ohne voneinander zu wissen. Waldemars Reise beginnt von der einen Seite des Buches und Emmchens von der anderen Seite. Na, wo werden sich beide wohl schließlich treffen? Natürlich an der Krippe in Bethlehem!",
                "Originelles Wendebuch, das die Weihnachtsbotschaft in zwei gereimten Tiergeschichten vermittelt. ",
                "2021 bei Carlsen erschienen; Pappband und 80 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-480-23706-7",
            "sort": "Cramm, Dagmar von",
            "author": "Dagmar von Cramm",
            "header": [
                "Cramm, Dagmar von",
                "Wunderschöne Weihnachtszeit, Geschichten, Lieder und Rezepte"
            ],
            "body": [
                "Wenn Plätzchen-Duft durch das Haus zieht und hinter verschlossenen Türen geheimnis-volle Vorbereitungen getroffen werden, ist Weihnachten nicht mehr weit. Hier stimmen die schönsten und bekanntesten Weihnachtsgeschichten, Reime und Lieder mit den bezau-bernden Bildern von fleißigen Weihnachtsengeln und Wichtel auf Heiligabend ein. Mit den phantasievollen Rezepten kommen außerdem noch Christbaumschmuck, Sternschnup-pen und Schneemänner auf den bunten Weihnachtsteller!",
                "Mit Weihnachtsrezepten und Tipps für kleine Zuckerbäcker und Weihnachtsengel von der Ernährungsexpertin Dagmar von Cramm, die auch auf natürliche Süßungsmittel wie lecke-ren Honig oder Trockenfrüchte setzt.",
                "2021 bei Esslinger erschienen; gebunden und 160 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-907114-21-6",
            "sort": "Dedieu, Thierry",
            "author": "Thierry Dedieu",
            "header": [
                "Dedieu, Thierry",
                "Auf der Suche nach dem Schneemann"
            ],
            "body": [
                "Ganz früh am Morgen hielt das Eichhörnchen seine Nasenspitze in die Luft. Es roch nach frischem Schnee. Heute würde es seine Freunde treffen und freute sich schon sehr. Auf seinem Weg kam es an der Höhle der Eule vorbei, die dort nach einerlangen durchwachten Nacht gerade eingeschlummert war. \"Schlafen kannst du, wenn du alt bist\", rief das Eichhörnchen ihr zu. \"Komm, die anderen sind schon losgegangen!\" Mit den anderen waren der Igel und der Hase gemeint. Ihre Spuren erkannte man im frischen Schnee. Alle vier waren mit dem Schneemann verabredet und wollten sich auf keinen Fall verspäten. Seit einem Monat verbrachten sie nämlich herrliche Tage in seiner Gesellschaft. Doch als der Frühling naht, scheint die Freundschaft der fünf bedroht.",
                "Ein großartiges Buch zum Jahresende, das zärtlich die Freundschaft zwischen einem Eichhörnchen, einer Eule, einem Igel, einem Kaninchen und einem Schneemann erzählt. ",
                "2021 bei Aracari erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-401-71729-6",
            "sort": "Dickens, Charles",
            "author": "Charles Dickens; Wolfgang Knape",
            "header": [
                "Dickens, Charles",
                "Eine Weihnachtsgeschichte"
            ],
            "body": [
                "In der Nacht vor Weihnachten wird der Geizhals Ebenezer Scrooge von einer seltsamen Er-scheinung überrascht: Ein Geist verlangt, dass Scrooge von nun an großzügig sein soll. Er lässt den Geizhals in die Vergangenheit blicken - und in die Zukunft, die ihm bevorsteht. Da erkennt Scrooge, wie wichtig es ist, dass er sich ändert. Noch ist es nicht zu spät.",
                "Der Klassiker von Charles Dickens als altersgerechte Nacherzählung von Wolfgang Knape. ",
                "2021 bei Arena erschienen; gebunden und 72 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8251-5224-6",
            "sort": "Haridi, Alex",
            "author": "Alex Haridi; Cecilia Davidsson",
            "header": [
                "Haridi, Alex",
                "Weihnachten im Mumintal"
            ],
            "body": [
                "Eines Morgens werden die Mumins aus ihrem Winterschlaf gerissen und die Welt draußen ist kaum wiederzuerkennen: Etwas Merkwürdiges Weißes bedeckt das Mumintal, und Filifjonken und Hemule hetzen mit Essen und Paketen herum. Sie ereifern sich über etwas, das so geheimnisvoll wie gefährlich wirkt: Weihnachten.",
                "Die Mumins reimen sich Verschiedenstes zusammen: Die Gefahr naht abends! Einen Baum braucht man - zum Schutz? Und Essen - um Weihnachten gnädig zu stimmen? Was schmeckt ihm? Ist er hungrig? - Und schließlich: Geschenke! Auf ihren \"falschen Fährten\" tun die Mumins jedoch Passenderes als alle Weihnachtsfeier-Veteranen um sie herum. Irgendwas haben die anderen wohl falsch verstanden ... ",
                "2021 bei Urachhaus erschienen; Leinen und 40 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7432-1109-4",
            "sort": "Harry, Rebecca",
            "author": "Rebecca Harry",
            "header": [
                "Harry, Rebecca",
                "Die kleine Maus feiert Weihnachten"
            ],
            "body": [
                "Es ist der Abend vor Weihnachten und die kleine Maus ist auf der Suche nach einem neuen Zuhause. Unterwegs begegnet sie dem Hasen, dem Fuchs und dem Bären und hilft ihren neuen Freunden bei den Weihnachtsvorbereitungen. Doch dann wird es langsam spät und die kleine Maus hat noch immer kein passendes Haus gefunden. Ob sie es noch rechtzeitig bis Weihnachten schaffen kann?",
                "Ein warmherziges Bilderbuch über Freundschaft, Weihnachten und die wahre Bedeutung von Zuhause, in dem die Themen Freundschaft, Hilfsbereitschaft, Weihnachten und Zuhause im Vordergrund stehen. Die kuschelige Atmosphäre und die zauberhaften Illus-trationen, die auf jeder Seite mit Silberfolie verziert sind, schaffen ein besonderes Vorlese-Erlebnis, passend zur Weihnachtszeit. ",
                "2021 bei Loewe Verlag erschienen; gebunden und 24 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8458-4466-4",
            "sort": "Hickey, Katie",
            "author": "Katie Hickey",
            "header": [
                "Hickey, Katie",
                "Bald ist Weihnachten!"
            ],
            "body": [
                "Freut ihr euch auch schon auf die gemütliche Vorweihnachtszeit mit der Familie? Kusche-liges Vorlesen, Weihnachtsliedern zum gemeinsamen Singen und noch vieles mehr findet ihr in diesem liebevoll illustrierten Weihnachtsbuch von Katie Hickey. Es eignet sich ideal dafür, in behaglichen Stunden mit der ganzen Familie bestaunt zu werden. Die warm-herzigen Bilder sind hervorragend dazu geeignet, die Weihnachtszeit gemütlich zu gestal-ten. Die verschiedenen Anregungen zu Aufgaben, die Weihnachtslieder und Geschichten sorgen für jede Menge Weihnachtsstimmung in der ganzen Adventszeit.",
                "Für jeden der 24 Tage im Dezember gibt es eine andere weihnachtliche Inspiration, mal ist es ein Weih-nachtslied, ein Rezept, eine Idee für ein Spiel, eine Bastelidee, ein Wimmelbild oder eine Weihnachtsgeschichte zum Vorlesen.",
                "Ideal, um sowohl vertraute als auch neue Traditionen aufleben zu lassen.",
                "2021 bei ars edition erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8373-1192-1",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren",
            "header": [
                "Lindgren, Astrid",
                "Wie wir in Småland Weihnachten feierten"
            ],
            "body": [
                "Was für ein hyggeliges Gefühl! In \"Wie wir in Småland Weihnachten feierten\", einer ihrer letzten Geschichten, erzählt Astrid Lindgren vom Weihnachtsfest bei ihr zu Hause, als sie ein kleines Mädchen war: vom Tannenbaumschlagen, dem Warten auf die Bescherung und dem Festessen bei der Großmutter. Zusammen mit ihrer Erzählung der Weihnachtsge-schichte, \"Weihnachten im Stall\", sowie \"Guck mal, Madita, es schneit\" über die Vorweih-nachtszeit der Schwestern Madita und Lisabet träumen wir uns beim Zuhören ins weih-nachtliche Småland.",
                "Weihnachten bei Astrid Lindgren!",
                "2021 bei Oetinger Media erschienen; Lesung, 42 Minuten."
            ]
        },
        {
            "isbn": "978-3-7512-0035-6",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren",
            "header": [
                "Lindgren, Astrid",
                "Wie wir in Småland Weihnachten feierten"
            ],
            "body": [
                "Weihnachten 1913: Die kleine Astrid und ihr Bruder Gunnar wollen den Vater unbedingt in den Wald begleiten, um dort einen Weihnachtsbaum zu schlagen. Doch der Schnee liegt hoch, und das Stapfen ist so anstrengend ...",
                "Voller Poesie erinnert sich Astrid Lindgren in einer ihrer letzten Geschichten daran, wie sie als Kind Weihnachten gefeiert hat. Die liebevollen Illustrationen unterstreichen die nostal-gische Atmosphäre dieses zauberhaften Bilderbuchs und sorgen für eine gemütliche Fest-stimmung ganz nach Schweden-Art",
                "Eine der persönlichsten Weihnachtsgeschichten von Astrid Lindgren",
                "2021 bei Oetinger erschienen und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7891-1048-1",
            "sort": "Maar, Paul",
            "author": "Paul Maar",
            "header": [
                "Maar, Paul",
                "Das Sams feiert Weihnachten"
            ],
            "body": [
                "Für das Sams ist es das erste Weihnachten bei Herrn Taschenbier. Um genau zu sein: Es ist sogar sein allererstes Weihnachten überhaupt! Kein Wunder, dass es sich mächtig wundert: Wer sind diese kleinen Flügelwesen, die angeblich im Himmel herumschweben? Weshalb muss Papa Taschenbier ständig Geheimnisse haben, obwohl das Sams ganz fürchterlich neugierig ist? Und warum stellt man sich plötzlich Bäume ins Wohnzimmer, wenn sie doch sonst das ganze Jahr über draußen bleiben müssen?",
                "Wie gut, dass an Weihnachten so viel gesungen und gereimt wird, damit kennt das Sams sich aus! Das Sams feiert das schönste Fest des Jahres.",
                "2021 bei Oetinger erschienen; gebunden und 176 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8373-9003-2",
            "sort": "Maar, Paul",
            "author": "Paul Maar",
            "header": [
                "Maar, Paul",
                "Das Sams feiert Weihnachten"
            ],
            "body": [
                "Weihnachten werden Wünsche wahr! Das Sams feiert sein erstes Weihnachtsfest bei Herrn Taschenbier - und wundert sich mächtig: Wer sind diese Flügelwesen, die angeblich im Himmel herumschweben? Weshalb muss Papa Taschenbier ständig Geheimnisse haben? Und warum stellt man plötzlich Bäume ins Wohnzimmer? Also, das müssen unbedingt auch andere Samse miterleben! Und so kehrt das Sams in die Sams-Welt zurück, um ein paar Samse einzuladen - die haben aber von Weihnachten noch nie etwas gehört ... ",
                "Jetzt neu mit Paul-Maar-Cover: Das Weihnachts-Sams.",
                "2021 bei Oetinger Media erschienen, Lesung. 3 CDs, 170 Minuten."
            ]
        },
        {
            "isbn": "978-3-7806-6421-1",
            "sort": "Mauder, Katharina",
            "author": "Katharina Mauder",
            "header": [
                "Mauder, Katharina",
                "Das Weihnachtsfest der Tiere"
            ],
            "body": [
                "Der kleine Mäuserich Timothäus ist schon ganz aufgeregt: Dieses Jahr wollen die Waldtiere zum ersten Mal gemeinsam Weihnachten feiern. Wie wunder-wunderschön! Und natürlich möchten alle, egal ob groß oder klein, mithelfen. Ob wohl jeder etwas ganz Besonderes für das Weihnachtsfest der Tiere finden kann? ",
                "Eine niedliche Tiergeschichte über Freundschaft und Zusammenarbeit in der Vorweih-nachtszeit im Wald begleitet Kinder in 24 Kapiteln durch die Adventszeit. ",
                "2021 bei Kaufmann erschienen, gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7459-0715-5",
            "sort": "Merchant, Judith",
            "author": "Judith Merchant",
            "header": [
                "Merchant, Judith",
                "Hanni hat Nikoläuse"
            ],
            "body": [
                "Läuse - von denen hat jedes Kindergartenkind schon einmal gehört. Hanni hat aber Nikoläuse! ... Niko - was? Statt kleiner Läuse tanzen auf ihrem Kopf rote Männchen herum! Was Hanni gar nicht schlimm, sondern eher lustig findet, ist für ihre Mama ein Grund, schnurstracks zum Arzt zu marschieren ...In ihrem Weihnachtsbilderbuch widmet sich Atme!-Autorin Judith Merchant humorvoll einem Thema, dem fast jedes Kindergartenkind einmal begegnet.",
                "Dieses Bilderbuch erzählt charmant und witzig über Läuse aus der Kinderperspektive. Die liebenswerte Geschichte eignet sich perfekt zum Vorlesen und bringt garantiert jedes Kindergartenkind zum Quietschen und Kaputtlachen. ",
                "2021 bei EMF Edition Michael Fischer erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "4250915934983",
            "sort": "Müller, Thomas",
            "author": "Thomas Müller",
            "header": [
                "Müller, Thomas",
                "Zauberhafte Winternacht  Adventskalender"
            ],
            "body": [
                "In einer zauberhaften Winternacht kommen die Tiere bei der alten Eiche zusammen. Den Anfang macht der große Hirsch. Türchen für Türchen gesellen sich die anderen Tiere des Waldes zu ihm. Jeden Tag bis Heiligabend dürfen wir eine der 24 kleinen Klappen öffnen und nachschauen, wer sich auf den Weg zu dem großen Baum gemacht hat. Bis Heilig-abend vervollständigt sich so ein stimmungsvolles Winterbild, das uns auch nach Weih-nachten lange Freude macht.",
                "Dieser stimmungsvolle Adventskalender zeigt eine Winternacht mit vielen Tieren, die sich um die alte, glitzernde Eiche versammeln, Tag  für Tag werden es mehr. ",
                "2021 im Gerstenberg Verlag erschienen und 37 x 52 cm groß."
            ]
        },
        {
            "isbn": "978-3-8489-0196-8",
            "sort": "Naumann, Ebi",
            "author": "Ebi Naumann; Benji Davies",
            "header": [
                "Naumann, Ebi",
                "Kleine Schneeflocke"
            ],
            "body": [
                "Hoch oben in den Wolken wirbelt eine kleine Schneeflocke hin und her.",
                "Sie sinkt hinab, immer tiefer und tiefer. Und während sie noch nach einem besonderen Platz zum Landen Ausschau hält, denkt sich ein kleines Mädchen, dass ihrem Weihnachtsbaum noch genau eine Sache fehlt: Eine Schneeflocke, die sich auf seine Spitze setzt und so hell leuchtet wie ein Stern. ",
                "Ein",
                "süßes Bilderbuch über einen ganz besonderen Weihnachtsstern.",
                "2021 bei Aladin erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7725-3122-4",
            "sort": "Neri, Greg",
            "author": "Greg Neri",
            "header": [
                "Neri. Greg",
                "Tru und Nelle. Eine Weihnachtsgeschichte"
            ],
            "body": [
                "Tru hatte die Hoffnung, dass das Leben mit seiner Mutter in New York City endlich perfekt und aufregend würde. Doch es kommt alles ganz anders ... Tru beschließt, zurück nach Monroeville zu fliehen, zurück zu Nelle, der einzigen Freundin, die er je hatte. Aber auch dort läuft anfangs einiges schief. Überall, wo er hinkommt, scheinen schlimme Dinge zu passieren. Doch nun steht Weih-nachten vor der Tür, und Tru wünscht sich nichts sehnlicher, als glücklich zu sein. Aber dafür braucht es ein Wunder, damit dieser Wunsch in Erfüllung geht. Glücklicherweise ist Weihnachten ja bekanntlich das \"Fest der Wunder\" ...",
                "Tru und Nelle basiert auf der wahren Freundschaft von Truman Capote und Nelle Harper Lee und auf realen Begebenheiten - von zärtlichen persönlichen Momenten bis hin zur schrecklichen Wahrheit des Lebens in den USA in Zeiten der Rassentrennung. Auch heute noch hochaktuell! ",
                "2021 bei Freies Geistesleben erschienen; gebunden und 300 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8458-4320-9",
            "sort": "Ronge, Hartmut",
            "author": "Hartmut Ronge",
            "header": [
                "Ronge, Hartmut",
                "Das Kind vom Lama heist Lametta. Kinder erklären Weihnachten"
            ],
            "body": [
                "Kinder machen sich zum Thema Weihnachten so ihre ganz eigenen Gedanken - und die können herrlich lustig sein! In diesem Buch sind die phantasievollsten und charmantesten Versprecher, Wortspiele und Bedeutungsverdrehungen rund um Weihnachten versammelt. Untermalt werden die unfreiwillig komischen und entwaffnend ehrlichen",
                "Kindersprüche mit kunterbunten Zeichnungen der kleinen Künstler.",
                "Ein perfektes Geschenk zur Weihnachtszeit für alle, die die Welt gerne mal wieder aus Kin-deraugen betrachten.",
                "Sorgt am Weihnachtsabend oder im Advent für jede Menge Spaß!",
                "2021 bei ars edition erschienen; gebunden und 48 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-55751-3",
            "sort": "Rowling, J.K.",
            "author": "J.K. Rowling",
            "header": [
                "Rowling, J.K.",
                "Jacks wundersame Reise mit dem Weihnachtsschwein"
            ],
            "body": [
                "Jack und sein geliebtes Kuscheltier Swein sind unzertrennlich. Doch eines Tages passiert etwas Schreckliches und Swein geht verloren. Um ihn zurückzugewinnen, muss Jack ins Land der Verlorenen  -  einen magischen Ort voller Überraschungen und seltsamer Wesen. Dort muss er sich vielen Gefahren stellen und wird am Ende vor die größte Entscheidung seines Lebens gestellt - schließlich geht es um seinen besten Freund!",
                "Die berührende Geschichte über wahre Freundschaft und den Mut, über sich selbst hinauszuwachsen, mit Charme, Spannung und ganz viel Magie! ",
                "2021 bei Carlsen erschienen; gebunden und 336 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-649-63920-6",
            "sort": "Schaefer, Kristina",
            "author": "Kristina Schaefer",
            "header": [
                "Schaefer, Kristina",
                "Mein Winterwichtel-Wimmelbuch"
            ],
            "body": [
                "Die Wichtel sind schon ganz aufgeregt, denn bald ist Weihnachten. Sie basteln und werkeln, stricken und nähen. Nur einer macht immer Quatsch - das ist Mats mit der flauschigen Zipfelmütze!",
                "Wer findet ihn auf jeder Seite? ",
                "2021 bei Coppenrath erschienen und 14 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-423-64084-8",
            "sort": "Schneider, Antonie",
            "author": "Antonie Schneider",
            "header": [
                "Schneider, Antonie",
                "Das große WeihnachtsWunderBuch"
            ],
            "body": [
                "So fröhlich, ausgelassen und bunt war die stille Zeit und das Warten auf das Christkind noch nie: Mit Gedichten und Geschichten, mit Liedern und Rezepten, Basteleien für drinnen und draußen fliegt die Zeit auf Weihnachten nur so zu. Und damit es zwischen den Jahren und über den Jahreswechsel hinaus nicht langweilig wird, kann man lesen und singen, lauschen und basteln, backen und, und, und, bis die Heiligen Drei Könige vor der Tür stehen.",
                "Antonie Schneider und Silke Leffler haben ihre Schatztruhe geöffnet und die schönsten Stücke in diesem Buch versammelt, um großen und kleinen Lesern einen unvergesslichen Advent und noch ein bisschen darüber hinaus zu schenken",
                "Mit diesen Gedichten, Geschichten, Lieder und Rezepte vergeht die Zeit bis Weihnachten wie im Flug. ",
                "2021 bei DTV erschienen; gebunden und 240 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7373-5857-6",
            "sort": "Steffensmeier, Alexander",
            "author": "Alexander Steffensmeier",
            "header": [
                "Steffensmeier, Alexander",
                "Lieselotte Weihnachtskuh"
            ],
            "body": [
                "Endlich ist Heiligabend! Lieselotte will mit dem Postboten noch die letzten Pakete verteilen, und dann steht der Weihnachtsfeier auf dem Hof nichts mehr im Weg. Aber da entdeckt sie plötzlich die Wunschzettel, die sie schon vor Wochen mit ins Postamt genommen hatte. Die sollten doch längst beim Weihnachtsmann sein! Ach du meine Güte! Jetzt wird niemand auf dem Bauernhof Geschenke bekommen. Und sie ist auch noch Schuld. Es gibt nur eine Lösung - Lieselotte muss als Weihnachtskuh einspringen. Das kann ja so schwer nicht sein: ",
                "Sie muss nur herausfinden, was sich die anderen wünschen, und die Geschenke dann schnell noch selber basteln. Nur leider ist Lieselotte doch nicht ganz so geschickt, wie sie dachte, und die Basteleien gehen gründlich daneben. Aber auf Lieselottes Freunde ist Verlass und so feiern sie alle zusammen ein fröhliches und gemütliches Weihnachtsfest.",
                "2021 bei FISCHER Sauerländer erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7512-0050-9",
            "sort": "Taschinski, Stefanie",
            "author": "Stefanie Taschinski",
            "header": [
                "Taschinski, Stefanie",
                "Familie Flickenteppich 4: Wir freuen uns auf Weihnachten"
            ],
            "body": [
                "Weihnachten steht vor der Türe und auch bei den Flickenteppichs wird gebacken und gesungen. Emma und Aylin bereiten eine ganz besondere Überraschung vor und auch Ben ist schon ganz aufgeregt: Ob er wohl die megacoole Spielekonsole bekommt, die auch sein neuer Schulfreund Lasse hat? Doch dafür fehlt Papa und Selda das Geld, denn natürlich sollen alle Kinder tolle Geschenke bekommen - auch das neue Baby, das Doris und Stella erwarten. Aber wer weiß, vielleicht kommt ja tatsächlich der Weihnachtsengel in der Num-mer 11 vorbei? ",
                "Winter-Weihnachtszauber bei Stefanie Taschinskis Familie Flickenteppich.",
                "2021 bei Oetinger erschienen; gebunden und 216 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-649-63056-2",
            "sort": "Uebe, Ingrid",
            "author": "Ingrid Uebe; Katja Uebe",
            "header": [
                "Uebe, Ingrid; Uebe, Katja",
                "24 Weihnachtswichtel"
            ],
            "body": [
                "Der erste Wichtel heißt Pino und er ist sehr aufgeregt. Der Weihnachtsmann bringt die Wunschzettel der Menschenkinder. In 23 Tagen kommt er wieder. Dann ist Weihnachten.  Bis dahin haben die geschickten Wichtel eine Menge zu tun: backen und kochen, feilen und schnitzen, nähen und sogar stricken. Das alles machen sie in der Adventszeit - bis alle Geschenke fertig sind. Ob sie es schaffen?",
                "24 zauberhafte Geschichten und Gedichte, mit denen die Zeit bis Weihnachten wie im Flug vergeht. ",
                "2021 bei Coppenrath, Münster erschienen; gebunden und 64 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-8398-4991-0",
            "sort": "Vahle, Fredrik",
            "author": "Fredrik Vahle; Ulrich Steier; Jürgen Treyz",
            "header": [
                "Vahle, Fredrik",
                "Die schönsten Weihnachtslieder"
            ],
            "body": [
                "Wenn die Tage kürzer werden, Kerzenlicht die Zimmer erhellt und der Duft von Gebäck durch die Flure zieht, lauscht man gern Weihnachtsliedern. Unvergessene alte und moder-ne Klassiker wie das \"Lied vom Weihnachtsmann\" von Fredrik Vahle oder \"In der Weih-nachtsbäckerei\" von Rolf Zuckowski möchten Klein und Groß immer wieder hören.",
                "In dieser Sammlung sind sie alle enthalten: die großen Evergreens, die beliebtesten Hits und zauberhafte Neuentdeckungen: ein musikalischer Schatz für die schönste Zeit des Jahres!",
                "2021 im Argon Verlag erschienen; Ungekürzte Ausgabe mit 70 Liedern, 162 Minuten."
            ]
        },
        {
            "isbn": "978-3-7152-0799-5",
            "sort": "Welby, Bethan",
            "author": "Bethan Welby",
            "header": [
                "Welby, Bethan",
                "Mein Freund, der Weihnachtsbaum"
            ],
            "body": [
                "Der ausgediente Weihnachtsbaum steht am Straßenrand. Nur Brian schaut hin. Er nimmt die Tanne im Topf mit nach Hause. Der nadelige Freund darf nun neben Brian am Tisch sitzen. Brian packt ihn neben sich aufs Sofa und nimmt ihn mit ins Bad. Mama, Papa und die große Schwester haben wenig Freude am neuen Familienmitglied. Als Brian den Weihnachtsbaum auch noch mit ins Bett nimmt, ist Schluss: Ein Baum gehört nach draußen! Schweren Herzens trägt Brian ihn vors Haus.Doch wie staunt er am Morgen: Sein Traum vom Baum ist in Erfüllung gegangen. Schon freut er sich auf das nächste Weih-nachtsfest und das Feiern mit ALLEN. ",
                "Ein Kind, das entschlossen das Richtige tut. Weihnachtsbäume im Topf sind Lebewesen! ",
                "2021 bei Atlantis Zürich erschienen; gebunden und 32 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-446-27127-2",
            "sort": "Wolfrum, Silke",
            "author": "Silke Wolfrum",
            "header": [
                "Wolfrum, Silke",
                "Glückskekse im Advent"
            ],
            "body": [
                "Das ist wirklich der schlimmste erste Advent, den Finja je erlebt hat! Kein Kranz und keine Plätzchen, außer den doofen Glückskeksen, die überall herumliegen, seit Papa diesen Auftrag angenommen hat: Er soll die Sprüche für Glückskekse schreiben, steht aber seit Tagen auf der Leitung. Und er bekommt nichts auf die Reihe, jetzt, wo Mama nach ihrer OP in der Reha ist. Es gibt nicht mal einen Adventskalender! Da erfindet Finja einfach die tollsten Geschenke, die darin sein könnten, um vor ihren Mitschülern das Gesicht zu wahren. Blöd nur, dass die irgendwann Beweise sehen wollen. Wie soll Finja da bloß wieder rauskommen?",
                "Eine verrückte Weihnachtsgeschichte voll liebenswerter Charaktere, herrlich schräg illus-triert von Nele Palmtag. ",
                "2021 bei Hanser erschienen; gebunden und 152 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-480-23673-2",
            "sort": "Zillgens, Gerlis",
            "author": "Gerlis Zillgens",
            "header": [
                "Zillgens, Gerlis",
                "Morgen, Tiere, wird's was geben!"
            ],
            "body": [
                "Die Bewohner von Tierlingen sind sich einig: Im Dezember ist alles doof! Es wird viel zu früh dunkel, es ist zu kalt und es gibt kein frisches Gras. Nur gut, dass sich Elefantin Elfie daran erinnert, dass die Menschen zu dieser Zeit immer etwas spielen. Nennt sich \"Krippen\". Aber wie geht das noch mal? Gemeinsam mit der Kuh Nigunde, den Gänsen Walter und Walter und Katze Miau-Miau als Jesus-Kind stellt Elfie das witzigste, bezauberndste, verrückteste und außergewöhnlichste Krippenspiel aller Zeiten auf die Beine.",
                "Kuh, Katze und Co. spielen die Weihnachtsgeschichte, absolut hinreißend und witzig erzählt und liebevoll illustriert, bescheren sie Klein und Groß ein einzigartiges",
                "Vergnügen. Eine Vorlesegeschichte, die die ganze Familie zum Lachen bringt! ",
                "2021 bei Esslinger erschienen; gebunden und 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-649-63786-8",
            "sort": "van den Speulhof, Barbara",
            "author": "Barbara van den Speulhof; Aprilkind",
            "header": [
                "van den Speulhof, Barbara",
                "Der Grolltroll. Schöne Bescherung!"
            ],
            "body": [
                "Weihnachten steht vor der Tür und natürlich will der Grolltroll feiern. Er weiß auch ganz genau, was zum perfekten Fest dazugehört: leckere Plätzchen, ein schöner Baum, jede Menge Geschenke und ordentlich muss es natürlich auch noch sein.Unter seinem Kom-mando legen sich die Freunde mächtig ins Zeug, doch dann geht alles drunter und drüber: Die Plätzchen verbrennen, zum Putzen hat niemand Lust und der Baum ist schief. Keine Frage, dass im Grolltroll-Bauch langsam aber sicher ein dickes Wutgewitter aufzieht. Aber damit ist er diesmal nicht allein ...",
                "Eine Geschichte über zu hohe Erwartungen und darüber, was wirklich wichtig ist. Denn Weihnachten ohne Freunde, das ist doch wie Schnee ohne Flocken! Mit Glitter auf dem Cover und einer großen Ausfaltseite am Ende des Buches. ",
                "2021 bei Coppenrath, Münster erschienen; gebunden und 36 Seiten stark."
            ]
        }
    ],
    "Kalender für 2022": [
        {
            "isbn": "4251732322861",
            "sort": "ALPHA EDITION",
            "author": "ALPHA EDITION; Janosch",
            "header": [
                "ALPHA EDITION",
                "Janosch 2022"
            ],
            "body": [
                "Wer kennt sie nicht, die Geschichte von Tiger und Bär und ihrer Reise nach Panama? Viele Abenteuer bestehen Janoschs liebenswerte Charaktere in ihren Geschichten und lernen nebenbei so einiges über das Leben und die wirklich wichtigen Werte wie Freundschaft und Heimat.",
                "Janoschs Illustrationen haben einen einzigartigen Stil, mit dem sie hier durch das Jahr begleiten. Ein Kultkalender für Kinder und alle, die das Träumen nicht verlernt haben! Auch als kleines Geschenk für liebe Kinder ist dieser süße Wandkalender bestens geeignet.",
                "2021 bei Alpha Edition erschienen und 30 x 30cm groß."
            ]
        },
        {
            "isbn": "4250809648095",
            "sort": "Auer, Margit",
            "author": "Margit Auer",
            "header": [
                "Auer, Margit",
                "Schule der magischen Tiere 2022"
            ],
            "body": [
                "Der Broschürenkalender mit Ida, Jo, Yannik oder Hatice aus der Wintersteinschule und mit ihren magischen Tieren ist genau das richtige für alle Mädchen und Jungen, die die Best-seller-Bücher von Margit Auer lieben.",
                "Der Kalender bietet viel Platz für Notizen, Geburtstage und To-Do-Einträge. Zwei Stunden-pläne und die Schulferientabelle ermöglichen die perfekte Planung von Schulalltag und Freizeit.",
                "Ein Muss für alle Fans der Schule der magischen Tiere!",
                "2021 bei Dumont erschienen und 30 x 60cm groß."
            ]
        },
        {
            "isbn": "978-3-7795-0660-7",
            "sort": "Erlbruch, Leonard",
            "author": "Leonard Erlbruch",
            "header": [
                "Erlbruch, Leonard",
                "Leonard Erlbruchs Kinderzimmerkalender 2022"
            ],
            "body": [
                "Wer neugierig ist, erkundet die Welt am liebsten selbst. So ist das auch bei Leonard Erlbruchs kleinen Forschern: Mit der Lupe beäugen sie Winziges, durch das Fernrohr uner-messlich Großes - und mit dem Luftballon bringen sie das selbstgebaute Bötchen auf Kurs. Zwölf Monatsblätter über den Spaß, fragend und forschend die Welt zu entdecken. ",
                "Kleine Forscher - Ein Kalender für Entdecker und Erfinder! ",
                "2021 im Peter Hammer Verlag erschienen und 59 x 42,5 cm groß."
            ]
        },
        {
            "isbn": "978-3-7795-0659-1",
            "sort": "Erlbruch, Wolf",
            "author": "Wolf Erlbruch",
            "header": [
                "Erlbruch, Wolf",
                "Wolf Erlbruchs Familienplaner 2022"
            ],
            "body": [
                "Wolf Erlbruchs Familienplaner 2022 mit",
                "- beliebten Bilderbuchmotiven,",
                "- fünf großzügigen Spalten und",
                "- Ferienterminen. ",
                "2021 bei Peter Hammer Verlag erschienen und 48,5 x 23 cm groß."
            ]
        },
        {
            "isbn": "978-3-7160-9410-5",
            "sort": "Härtling, Sophie",
            "author": "Sophie Härtling; Kristina Kreuzer",
            "header": [
                "Härtling, Sophie",
                "Arche Kinder Kalender 2022"
            ],
            "body": [
                "Ob im Kinderzimmer, in der Schule oder im Kindergarten: der \"Arche Kinder Kalender\" bleibt ein unverzichtbarer Liebling. Jede Woche gibt es die schönsten Geschichten und Bilder zu bestaunen - vertraute Klassiker und ganz besondere neuere Kinderbuchfiguren, deren Geschichten sich vor- oder selber lesen lassen. Erzählt wird zum Beispiel von den Abenteuern des glücklichen Löwen, von Frau Hoppes erstem Schultag oder von der berühmten kleinen Hexe. Denn eines haben wir von unserem diesjährigen Titelhelden Frederick gelernt: Gute Geschichten machen das Leben einfach schöner und bunter.",
                "Der kunterbunte Jahresbegleiter für Klein und Groß!",
                "2021 bei Arche Verlag erschienen und 33 x 30,5 cm groß."
            ]
        },
        {
            "isbn": "978-3-0360-5022-5",
            "sort": "Internationale Jugendbibliothek, München",
            "author": "Internationale Jugendbibliothe",
            "header": [
                "Internationale Jugendbibliothek, München",
                "Der Kinder Kalender 2022"
            ],
            "body": [
                "Mit 52 Gedichten und Bildern aus der ganzen Welt.",
                "2021 bei edition momente erschienen."
            ]
        },
        {
            "isbn": "978-3-95878-040-8",
            "sort": "Janosch",
            "author": "Janosch",
            "header": [
                "Janosch",
                "Janosch Tigerentenkalender 2022"
            ],
            "body": [
                "Zwölf Blatt, knallbunt, knallfröhlich und garantiert mit Dezemberblatt als Adventskalender! ",
                "2021 bei Little Tiger Verlag erschienen und 50 x 34,5 cm groß."
            ]
        },
        {
            "isbn": "978-3-95878-041-5",
            "sort": "Janosch",
            "author": "Janosch",
            "header": [
                "Janosch",
                "Janosch Familienplaner 2022"
            ],
            "body": [
                "Termine, Hermine! Montag hat Mama Italienisch, Dienstag geht Papa zum Sport, Mittwoch ist Fußball, Donnerstag kommt Oma zum Essen, Freitag kommt Lisa zu Besuch, Sonntag ruhen sich alle aus. Oder kommt Oma am Dienstag zum Essen?",
                "Dank dieses Familienplaners ist endlich Schluss mit dem Termin-Kuddelmuddel! Ach nee, guck mal: Am Donnerstag haben alle frei! Dann lasst uns doch zusammen einen Spiele-abend machen! ",
                "2021 bei Little Tiger Verlag erschienen und 44 x 31 cm groß."
            ]
        },
        {
            "isbn": "4250809647876",
            "sort": "Prinja, Raman",
            "author": "Raman Prinja",
            "header": [
                "Prinja, Raman",
                "Das Planetarium 2022"
            ],
            "body": [
                "In sensationellen Bildern des preisgekrönten Illustrators und Autors preisgekrönter Kinder-bücher Chris Wormell wird Kindern und Erwachsenen mit diesem Kalender unser Sonnen-system nähergebracht.",
                "Erläutert werden die Wunder des Universums in verständlichen Texten des Astrophysikers Raman Prinja, Professor am University College London. Es geht unter anderem um die Ge-burt und das Sterben von Sternen, um Planeten, die Erde und den Mond, Schwarze Löcher und Sternbilder.",
                "2021 bei Dumont erschienen und 50 x 70 cm groß."
            ]
        }
    ]
}