{
    "Für die Kleinsten": [
        {
            "isbn": "978-3-7415-2553-7",
            "sort": "Doering, Svenja",
            "author": "Svenja Doering",
            "header": [
                "Doering, Svenja",
                "Sound- und Fühlbuch \"Tiere der Wildnis\""
            ],
            "body": [
                "Fühl mal hier, wie macht das Tier? Streichle über das Fell und du kannst hören, wie der Löwe brüllt, der Bär brummt und der Elefant trötet. Und welche Geräusche machen Affen, Pinguine und Zebras?",
                "In diesem Buch erfährst du, was die wilden Tiere gerne machen! ",
                "2021 bei Ullmann Medien erschienen; Pappband, 12 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7022-3920-6",
            "sort": "Ehgartner, Reinhard",
            "author": "Reinhard Ehgartner",
            "header": [
                "Ehgartner, Reinhard",
                "Das kleine Farben-Einmaleins"
            ],
            "body": [
                "Alle sind sie hier versammelt - die häufigsten Grundthemen der allerersten Bücher für Kleinkinder: Zahlen, Farben und Tiere. Verpackt in eingängige Reime, versehen mit Augenzwinkern und Witz, rhythmisch und sprachspielerisch, eingebettet in einen Tagesablauf und begleitet von Bildern, die viel Zusätzliches erzählen, so manche Frage aufwerfen, zum genauen Beobachten und Hinschauen einladen. Ein Start-Buch in jeglicher Hinsicht.",
                "Kein Wunder also, dass sich \"Das kleine Farben-Einmaleins\" bereits vielfach bewährt hat - nicht zuletzt in der mehrsprachigen Ausgabe. Nun gibt es das erfolgreiche Konzept als stabiles Pappbilderbuch, zum Immerwiederlesen, Neuentdecken und Mitwachsen.",
                "Illustration: Bansch, Helga",
                "2021 bei Tyrolia erschienen; gebunden, 16 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-473-43980-5",
            "sort": "Grimm, Sandra",
            "author": "Sandra Grimm",
            "header": [
                "Grimm, Sandra",
                "Ich bin die kleine Biene"
            ],
            "body": [
                "Für die kleine Biene ist heute ein besonderer Tag: Zum ersten Mal fliegt sie in den Garten, um Pollen und Nektar zu sammeln. Neugierig streift sie umher, entdeckt Blüten und viele andere Insekten wie Schmetterlinge oder Hummeln. Von den Wespen sollte sie aber lieber Abstand halten!",
                "Eine liebevolle Vorlesegeschichte mit einfachem Text für kleine Naturentdecker. ",
                "Illustration: Henkel, Christine",
                "2021 bei Ravensburger Verlag erschienen; Pappband, 16 Seiten stark. Durchgehend farbige Illustrationen und Text, mit Buchdecke."
            ]
        },
        {
            "isbn": "978-3-86429-501-0",
            "sort": "Klever, Elsa",
            "author": "Elsa Klever",
            "header": [
                "Klever, Elsa",
                "Tier hier"
            ],
            "body": [
                "Ist der Pfau nur schlau, weil es sich reimt? Das Schaf ist brav, keine Frage, aber dass ausgerechnet das Schwein fein sein soll? Das blinde Rind glaubt es kaum, und wie helle ist wohl die Gazelle?",
                "Ein Buch über schwere Bären, elegante Elefanten, schmale Aale und bunte Hunde, in witzigen Reimen und grandiosen Bildern, für alle Tier- und Reimliebhaber, zum unendlichen Weiterspinnen.",
                "Illustration: Klever, Elsa",
                "2021 bei Tulipan erschienen; gebunden, 24 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4222-4",
            "sort": "Martín, Patricia",
            "author": "Patricia Martín",
            "header": [
                "Martín, Patricia",
                "Was versteckt sich in deinem Bauch, Mama?"
            ],
            "body": [
                "Einen Luftballon im Bauch?",
                "Wenn Mama auf einmal einen kugelrunden Bauch kriegt, tauchen im Kopf eines Kindes viele Fragen auf. Wie kommt das kleine Baby da rein? Wird es ein Bruder oder eine Schwester?",
                "Die anschaulichen und humorvollen Bilder ermöglichen es Eltern, mit eigenen Worten vom nahenden Geschwisterchen zu erzählen.",
                "Illustration: Bonilla, Rocio",
                "2021 bei Jumbo Neue Medien erschienen; Pappband, 20 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-473-43892-1",
            "sort": "Nahrgang, Frauke",
            "author": "Frauke Nahrgang",
            "header": [
                "Nahrgang, Frauke",
                "Sachen suchen, Sachen fühlen: Im Wald"
            ],
            "body": [
                "Wo streckt der Dachs vorsichtig den Kopf aus seinem Bau? Und wie flauschig ist sein Fell? Viele spannende Fühl-Elemente laden zum Tasten und Entdecken ein. Und wenn du ganz genau hinschaust, kannst du viele kleine Bilder vom Seitenrand in den großen Szenen wiederfinden. So schult dieses Buch den Tastsinn, fördert die Konzentrationsfähigkeit und macht vor allem jede Menge Spaß.",
                "Die kurzen Vorlesetexte und die Benennung der Gegenstände und Tiere auf den Suchbildern regen zum Sprechen und Erzählen an und unterstützen damit die Sprachentwicklung. ",
                "Illustration: Wandrey, Guido",
                "2021 bei Ravensburger Verlag erschienen; Pappband, 12 Seiten stark. Durchgehend farbige Illustrationen und Text."
            ]
        },
        {
            "isbn": "978-3-473-39700-6",
            "sort": "Neubacher-Fesser, Monika",
            "author": "Monika Neubacher-Fesser; Monika Neubacher- Fesser",
            "header": [
                "Neubacher-Fesser, Monika",
                "Mein allererstes Rasselbuch"
            ],
            "body": [
                "Dieses kuschelige (und waschbare) Stoffbuch ist das ideale Spielzeug für Bettchen, Wickeltisch, Krabbeldecke oder unterwegs. Es bietet Babys acht spannende Seiten zum Entdecken, Erkennen und Erleben mit allen Sinnen. Flauschige Stoffe und ein spannender Rasseleffekt im Buch fördern spielerisch die ganzheitliche Entwicklung der Babys.",
                "Ein schönes Geschenk zur Geburt, mit dem Großwerden Spaß macht!",
                "Illustration: Neubacher-Fesser, Monika",
                "2021 bei Ravensburger Verlag erschienen; Pappband, 6 Seiten stark.",
                "Durchgehend farbige Illustrationen und Text."
            ]
        },
        {
            "isbn": "978-3-473-43996-6",
            "sort": "Orso, Kathrin Lena",
            "author": "Kathrin Lena Orso; Jens Ohrenblicker",
            "header": [
                "Orso, Kathrin Lena; Ohrenblicker, Jens",
                "Wer geht wo aufs Klo?"
            ],
            "body": [
                "Paul will keine Windel mehr. Doch wie geht man eigentlich aufs Klo? Neugierig beobachtet er die Tiere: Dackel Diego hebt am Baum das Hinterbein. Katze Klara macht ins Katzenklo. Und Paul? Na klar, der geht aufs Klo. Das plätschert so schön.",
                "Die lustig gereimte Geschichte und die humorvollen Illustrationen begleiten Kinder ab zwei Jahren ganz spielerisch bei einem wichtigen Meilenstein der kindlichen Entwicklung: dem Trockenwerden. Die eingängigen Reime sind leicht verständlich, laden zum Mitsprechen ein und fördern ganz nebenbei die Sprachentwicklung. ",
                "Illustration: Westphal, Catharina",
                "2021 bei Ravensburger Verlag erschienen; Pappband, 16 Seiten stark.",
                "Durchgehend farbige Illustrationen und Text."
            ]
        },
        {
            "isbn": "978-3-551-52164-4",
            "sort": "Scheffler, Axel",
            "author": "Axel Scheffler",
            "header": [
                "Scheffler, Axel",
                "Pip und Posy: Die kleine Schnecke"
            ],
            "body": [
                "Pip möchte in Ruhe gärtnern, aber Posy will spielen und macht dabei gerne Krach. Das ist so laut, dass sich sogar die kleine Schnecke in ihr Haus verkriecht. Doch als ein großer Vogel versucht, sich die Schnecke zu holen, ist Posys Lärm die einzige Rettung ..",
                "Eine herzerwärmende Geschichte für die ganze Familie!",
                "Illustration: Scheffler, Axel",
                "2021 bei Carlsen erschienen; Pappband, 26 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4275-0",
            "sort": "Weishar-Giuliani, Valérie",
            "author": "Valérie Weishar-Giuliani",
            "header": [
                "Weishar-Giuliani, Valérie",
                "Mein Bär Noah und ich"
            ],
            "body": [
                "Ein bärenstarker FreundNoah ist ein Bär. Genauer gesagt Leons Bär. Die beiden lieben es, miteinander zu spielen, Erdbeeren zu pflücken und sich Geschichten zu erzählen. Am meisten aber lieben sie es, einfach zusammen zu sein, denn Noah ist Leons besterbäriger Freund.",
                "Eine wunderschöne Geschichte über die Liebe eines Jungen zu seinem Stoffbären. ",
                "Illustration: Mésange, Baptistine",
                "2021 bei Jumbo Neue Medien erschienen; Pappband, 20 Seiten stark. Unzerreißbar."
            ]
        },
        {
            "isbn": "978-3-473-43981-2",
            "sort": "Wiencirz, Gerlinde",
            "author": "Gerlinde Wiencirz",
            "header": [
                "Wiencirz, Gerlinde",
                "Ich bin das kleine Kaninchen"
            ],
            "body": [
                "Zusammen mit seinen Geschwistern wohnt das Kaninchen am Waldrand in einer versteckten Baumhöhle. Heute erforscht es die Umgebung und es wagt sich sogar nahe an den Bauernhof heran. Dabei begegnet es auch anderen Tieren und nach vielen aufregenden Erlebnissen, kehrt es am Abend zu seiner Mama in den sicheren Bau zurück. ",
                "Eine liebevolle Vorlesegeschichte, mit einprägsamen Text für kleine Naturentdecker. ",
                "Illustration: Muller, Gerda",
                "2021 bei Ravensburger Verlag erschienen; Pappband, 16 Seiten stark.",
                "Durchgehend farbige Illustrationen und Text, mit Buchdecke."
            ]
        }
    ],
    "Bilderbücher": [
        {
            "isbn": "978-3-86429-503-4",
            "sort": "Alaska, Nini",
            "author": "Nini Alaska",
            "header": [
                "Alaska, Nini",
                "Zickenzeit"
            ],
            "body": [
                "Früher waren die Ziegenschwestern Fritzi, Franzi und Ottilie unzertrennlich. Doch seit Kurzem verhält sich Ottilie, die älteste der Drei, sehr merkwürdig. Fritzi und Franzi verstehen die Welt nicht mehr. Seit wann ist düsteres Brüten und langweiliges Rumhocken besser als auf dem Trampolin herumhopsen? Und warum zieht sich Ottilie heimlich auf dem Schulklo um? Und tuschelt nur noch mit ihrer besten Freundin Adele? Sie muss ein Geheimnis haben! Braucht sie vielleicht sogar Hilfe? Besser sie finden heraus, was los ist. Und so folgen Fritzi und Franzi heimlich ihrer großen Schwester und stoßen nicht nur auf koffeinhaltige Limonaden, actionreiche Kinofilme und einen angeberischen Ziegenbock ..",
                "Illustration: Alaska, Nini",
                "2021 bei Tulipan erschienen; gebunden, 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-03876-195-2",
            "sort": "Andros, Camille",
            "author": "Camille Andros",
            "header": [
                "Andros, Camille",
                "Das Kleid und das Mädchen"
            ],
            "body": [
                "Es war einmal ein ganz gewöhnliches Mädchen und ein ganz gewöhnliches Kleid. Sie verbrachten jeden Tag zusammen. Aber das Kleid und das Mädchen sehnten sich nach dem Außergewöhnlichen - sie suchten etwas Einzigartiges, Erstaunliches oder gar Sensationelles. Eines Tages verlassen das Kleid und das Mädchen Ihre Heimat auf einer griechischem Insel und reisen nach Amerika, wo ein neues Leben auf sie wartet. Aber sie werden voneinander getrennt und ihre jeweilige Geschichte nimmt einen völlig anderen Verlauf mit einem ungeahnten, aber wunderschönen Ende ..",
                "Eine wundervolle  Reflexion über die Kraft der Erinnerung, die unerwarteten Reisen in unserem Leben, und darüber, wie die gewöhnlichsten Dinge - wie zum Beispiel ein Kleid - eine ganze Welt in sich bergen können. ",
                "Illustration: Morstadt, Julie",
                "2021 bei Midas erschienen; gebunden, 32 Seiten stark. Vierfarbiges Bilderbuch."
            ]
        },
        {
            "isbn": "978-3-7026-5951-6",
            "sort": "Bansch, Helga",
            "author": "Helga Bansch",
            "header": [
                "Bansch, Helga",
                "Der PUPU"
            ],
            "body": [
                "Ziegen und Schafe wohnen auf einer gemeinsamen Weide und vertragen sich gut. Das ändert sich, als eines Tages ein Ding auf der Wiese liegt. Niemand weiß, was es ist, und so nennen sie es PUPU. Anfangs kümmern sich alle gemeinsam darum, aber bald will jeder es für sich haben. Der Hammel und der Bock streiten sich und zerren so lange daran herum, bis es auseinanderreißt. Ab nun gehen Schafe und Ziegen getrennter Wege. Erst als der Winter kommt, sie alle frieren und der Wolf in der Nähe heult, besinnen sie sich wieder darauf, welche Vorteile das gemeinsame Leben für alle hatte. Sie rücken wieder zusammen und der PUPU ist vergessen. Bis im Frühjahr eine alte Ziege einen halben PUPU auf der Wiese entdeckt. Hammel und Bock stürmen gleichzeitig los, um ihn zu erwischen. Doch die Ziege schleudert den PUPU geistesgegenwärtig in die Schlucht. ",
                "2021 bei Jungbrunnen-Verlag erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03876-192-1",
            "sort": "Beaty, Andrea",
            "author": "Andrea Beaty",
            "header": [
                "Beaty, Andrea",
                "Rosie Rosin, Erfinderin"
            ],
            "body": [
                "Rosie Rosin träumte davon, eine großartige Ingenieurin zu werden. Wo manche Leute Müll sehen, sieht Rosie Inspiration. Nachts allein in ihrem Zimmer konstruiert die schüchterne Rosie großartige Erfindungen aus Kleinigkeiten. Hotdog-Automaten, Helium-Hosen, Käse-Helikopter und vieles mehr.",
                "Rosie ist ein kleiner Daniel Düsentrieb und ihre genialen Erfindungen würden viele verblüffen - wenn sie diese doch bloß endlich mal jemanden zeigen würde. Aus Angst vor dem Scheitern versteckt sie sie unter ihrem Bett. Bis ihr ein schicksalhafter Besuch von ihrer Tante Rose zeigt, dass ein erster Flop nicht etwas ist, wovor man sich fürchten muss, sondern vielmehr etwas, das man feiern sollte.",
                "Illustration: Roberts, David",
                "2021 bei Midas erschienen; gebunden, 32 Seiten stark. Vierfarbiges Bilderbuch."
            ]
        },
        {
            "isbn": "978-3-314-10530-2",
            "sort": "Beer, Hans de",
            "author": "Hans de Beer",
            "header": [
                "Beer, Hans de",
                "Kleiner Eisbär: Lars und die Pandabären"
            ],
            "body": [
                "Die Arktis ist voller Touristen. Lars, der kleine Eisbär, will sich von Menschen und ihren großen Schneefahrzeugen fernhalten. Doch als er auf einem Schiff einen Hauch von etwas Leckerem bemerkt, beschließt er nachzuforschen. Knall auf Fall unternimmt er eine abenteuerliche Reise nach China, wo er zwei reizende Pandas trifft. Können ihm diese neuen Freunde dabei helfen, wieder nachhause zu kommen?",
                "Hans de Beers neue Geschichte vom beliebten kleinen Eisbären erinnert daran, dass Freunde überall zu finden sind. ",
                "Illustration: Beer, Hans de",
                "2021 bei NordSüd Verlag erschienen; gebunden, 32 Seiten stark. Durchgehend farbit illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4183-8",
            "sort": "Brenman, Ilan",
            "author": "Ilan Brenman",
            "header": [
                "Brenman, Ilan",
                "Komm, wir wollen spielen!"
            ],
            "body": [
                "Während seine Schwester Unterwasser mit einem Kraken tanzt und sein Freund als Astronaut das Weltall erkundet, will Paullieber am Handy spielen oder mit Kopfhörern Musik hören. Dass er die buntesten Fantasiewelten und eine wunderbare Zeit mit seiner Familie verpasst, ist ihm überhaupt nicht bewusst. Bis eines Tages seine Großeltern eine Idee haben: Sie gründen einen Familienzirkus. Und das findet Paul gar nicht mal so übel .. ",
                "Illustration: Bonilla, Rocio",
                "2021 bei Jumbo Neue Medien erschienen; gebunden, 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7348-2138-7",
            "sort": "Bright, Rachel",
            "author": "Rachel Bright",
            "header": [
                "Bright, Rachel",
                "Der Sorgosaurus"
            ],
            "body": [
                "Der kleine Sorgosaurus hat einen tollen Ausflug geplant. Doch schon nach ein paar Schritten tauchen die ersten Sorgen in seinem Kopf auf: Was, wenn er nicht genug Essen dabei hat? Oder es anfängt zu regnen? Wie so oft macht sich der kleine Sorgosaurus zu viele Gedanken. Aber dann stellt er fest, wie schön ein Tag werden kann, wenn man seinen Ängsten mutig begegnet ..",
                "Eine charmante Mutmach-Geschichte, die mitten ins Herz trifft. ",
                "Übersetzung: Jüngert, Pia. Illustration: Chatterton, Chris",
                "2021 bei Magellan erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7348-2086-1",
            "sort": "Chatterton, Chris",
            "author": "Chris Chatterton",
            "header": [
                "Chatterton, Chris",
                "Hallo Boss!"
            ],
            "body": [
                "Boss ist kein besonders fröhlicher Hund. Es gibt auch nicht viele Dinge, die Boss mag. Im Grunde genommen mag er nichts. Erst recht nicht, neue Freundschaften zu schließen. Bis sich doch mal jemand in sein Herz schleicht ..",
                "Eine herrlich lustige Geschichte über schlechte Laune, Würstchen und darüber, den anderen so zu akzeptieren, wie er ist. ",
                "Illustration: Chatterton, Chris. Übersetzung: Kreuzer, Kristina",
                "2021 bei Magellan erschienen; gebunden, 32 Seiten stark. Mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-03876-193-8",
            "sort": "Cottle, Katie",
            "author": "Katie Cottle",
            "header": [
                "Cottle, Katie",
                "Der blaue Riese"
            ],
            "body": [
                "Mia und ihre Mutter genießen die gemeinsame Zeit am Meer. Zumindest bis plötzlich ein fremdes Wesen aus den Wellen auftaucht. Es ist ein Riese. Ein blauer Riese! Er hat ein großes Problem und bittet Mia und ihre Mutter, das Meer zu säubern und seine Bewohner vor dem Plastikmüll zu retten. Mia und ihre Mutter wollen gern mit anpacken - doch allein schaffen sie das nicht. Was also tun?",
                "Ein bewegendes und hochaktuelles Bilderbuch, das Kindern ohne erhobenen Zeigefinger die Themen Meeresverschmutzung und die gefährdete Welt der Ozeane nahebringt. Mit konkreten Vorschlägen, was alle tun können, damit das Meer und die ganze Welt, ein besserer, sauberer Ort werden. ",
                "2021 bei Midas erschienen; gebunden, 32 Seiten stark. Hardcover mit Fadenheftung."
            ]
        },
        {
            "isbn": "978-3-7152-0793-3",
            "sort": "D'Arcangelo, Laura",
            "author": "Laura D'Arcangelo",
            "header": [
                "D'Arcangelo, Laura",
                "Herr Bert und Alfonso jagen einen Dieb"
            ],
            "body": [
                "Herr Bert und sein Dackel Alfonso werden von allen übersehen. Doch als ein Dieb die kleine Stadt unsicher macht, fällt der Verdacht auf die beiden. Können sie den richtigen Dieb finden, bevor sie selbst verhaftet werden?",
                "Eine Detektivgeschichte mit einer wilden Verfolgungsjagd und ziemlich viel Knoblauch-wurst. ",
                "2021 bei Atlantis, Orell Füssli erschienen; gebunden, 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6102-8",
            "sort": "Garton Scanlon, Liz",
            "author": "Liz Garton Scanlon; Audrey Vernick",
            "header": [
                "Garton Scanlon, Liz; Vernick, Audrey",
                "Fünf Minuten"
            ],
            "body": [
                "Fünf Minuten beim Abtrocknen helfen müssen? Zu lang! Fünf Minuten in einer Warte-schlange? Viel zu lang! Fünf Minuten warten müssen, bis das Klo endlich frei ist? Eine Ewigkeit! Nur noch fünf Minuten, bis man morgens los muss? Zu kurz! Fünf Minuten im Zoogeschäft die Tiere bestaunen? Viel zu kurz! Abends im Bett noch fünf Minuten vor-lesen? Da reichen nicht einmal fünf Extraminuten, es sei denn, es sind zehn!",
                "Wie unterschiedlich fünf Minuten sein können, erzählt dieses Buch auf äußerst witzige Weise. Olivier Tallecs Illustrationen bringen die unterschiedlichen Stimmungen auf den Punkt und lassen einen grinsend den kleinen Jungen begleiten, der mit seinen Eltern einen ganz normalen Tag mit lauter fünf Minuten erlebt. ",
                "Übersetzung: Naumann, Ebi. Illustration: Tallec, Olivier",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 32 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-86429-474-7",
            "sort": "Gmehling, Will",
            "author": "Will Gmehling",
            "header": [
                "Gmehling, Will",
                "Bahnhof am Ozean"
            ],
            "body": [
                "Die Katze reist zum ersten Mal ans Meer. Auf der Zugfahrt trifft sie den Jungen Eilert Fidi Cornelius, den alle nur Ei nennen. Er macht einen Ausflug mit seiner Klasse, doch keiner will neben ihm sitzen. Seine Mitschüler hänseln und verspotten ihn. Am Strand schüttet er der Katze sein Herz aus und sie hört aufmerksam zu. Was beide nicht wissen: \"Das Meer macht alles neu. Es tut immer, was getan werden muss\". Auf der Rückfahrt ist Ei nicht mehr allein, neben ihm sitzt ein Mädchen, mit dem er sich unterhalten und lachen kann und plötzlich machen ihm die Hänseleien seiner Mitschüler gar nichts mehr aus.",
                "Will Gmehling erschafft mit seiner poetischen Sprache ein nachhaltiges Sommergefühl und erzählt eine zarte Geschichte von Ausgrenzung und Freundschaft. ",
                "Illustration: Pin, Isabel",
                "2021 bei Tulipan erschienen; gebunden, 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-314-10550-0",
            "sort": "Gorbachev, Valeri",
            "author": "Valeri Gorbachev",
            "header": [
                "Gorbachev, Valeri",
                "Die gute Pute"
            ],
            "body": [
                "Der Pute ist langweilig. Sie findet einfach keine Freunde auf dem Bauernhof - die Henne hat zu viel mit ihren Küken zu tun, der Hahn kräht zu laut und wer möchte schon mit dem Ziegenbock befreundet sein, mit diesem Bart und den Hörnern? Aber als die Pute sich aufmacht, um woanders Freundschaften zu schließen, begegnet sie dem hinterlistigen und hungrigen Fuchs, der nur zu gern ihr Gefährte wäre. Werden die anderen Bauernhoftiere sie retten?",
                "Valeri Gorbachev erzählt in Wort und Bild eine warmherzige Geschichte mit viel Sinn für Humor. ",
                "Illustration: Gorbachev, Valeri. Übersetzung: Martins, Elisa",
                "2021 bei NordSüd Verlag erschienen; gebunden, 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-314-10562-3",
            "sort": "Gugger, Rebecca",
            "author": "Rebecca Gugger",
            "header": [
                "Gugger, Rebecca",
                "Der Berg"
            ],
            "body": [
                "Der Bär weiß genau, wie der Berg aussieht. Auch das Schaf, der Schneehase, die Gämse, die Ameise und der Oktopus kennen den Berg. Aber für jedes Tier sieht der Berg anders aus. Wie kann das sein? Und wer hat mit seiner Ansicht recht?",
                "Rebecca Gugger und Simon Röthlisberger erzählen auf ihre federleichte Art eine Ge-schichte über Toleranz. ",
                "Illustration: Röthlisberger, Simon",
                "2021 bei NordSüd Verlag erschienen; gebunden, 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4246-0",
            "sort": "Gíron, Maria",
            "author": "Maria Gíron",
            "header": [
                "Gíron, Maria",
                "Arthur und der Elefant ohne Erinnerung"
            ],
            "body": [
                "Elefanten vergessen nichts, oder doch? Als Arthur einem traurigen Elefanten begegnet und erfährt, dass dieser sich an NICHTS mehr erinnert, beschließt Arthur kurzerhand, ihm zu helfen. Er lenkt ihn ab - denn so fallen ihm schließlich Dinge wieder ein, die er vergessen hat. Sie spielen gemeinsam, gehen schwimmen und verbringen den Tag bis Arthur wieder nach Hause zu seiner Familie zurückkehren muss. Und dann fällt es dem Elefanten ein: Auch er hat eine Familie und zu dieser muss er schleunigst zurück.",
                "Ein liebevoller Umgang mit den Themen Demenz und Älterwerden! ",
                "2021 bei Jumbo Neue Medien erschienen; gebunden, 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-907114-17-9",
            "sort": "Hout, Mies van",
            "author": "Mies van Hout",
            "header": [
                "Hout, Mies van",
                "Wär ich doch ..."
            ],
            "body": [
                "Die Spinne wär gerne so niedlich wie ein Marienkäfer. Der Schmetterling möchte weniger auffällig sein und die Schnecke träumt davon, so weit wie eine Grille springen zu können. ",
                "Alle wollen etwas anderes sein. Und vergessen dabei, dass sie selbst besonders sind ..",
                "Illustration: Hout, Mies van. Übersetzung: Schweikart, Eva",
                "2021 bei Aracari erschienen; gebunden, 32 Seiten stark. 15 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-8337-4259-0",
            "sort": "Isern, Susanna",
            "author": "Susanna Isern",
            "header": [
                "Isern, Susanna",
                "Das große Buch der allergrößten Schätze"
            ],
            "body": [
                "Was uns glücklich macht, sind die allergrößten Schätze unseres Lebens. Egal ob Freunde, die Familie, Tiere, Erinnerungen, Träume, Gesundheit oder entspannte Momente - es sind die kleinen und auch größeren Besonderheiten, die Kinder zum Lachen bringen, sie glücklich machen.",
                "Jede Seite dieses inspirierenden Buches erzählt die Geschichte eines Kindes, individuell und doch nachvollziehbar. Kinder können sich hier wiederfinden und werden ermutigt, die Schätze ihres eigenen Lebens zu entdecken. ",
                "Illustration: Bonilla, Rocio",
                "2021 bei Jumbo Neue Medien erschienen und 44 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-314-10532-6",
            "sort": "Julian, Sean",
            "author": "Sean Julian",
            "header": [
                "Julian, Sean",
                "Normans erster Tag im Dinokindergarten"
            ],
            "body": [
                "Es ist Normans erster Tag in der Spielgruppe, und wer wäre da nicht nervös? Erstmal tut Norman, was er am besten kann: Er macht sich unsichtbar. Doch dann gelingt es ihm mithilfe eines neuen Freundes und ein klein wenig Magie, seine Ängste zu überwinden. ",
                "Illustration: Julian, Sean. Übersetzung: Schaub, Anna",
                "2021 bei NordSüd Verlag erschienen; gebunden, 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-551-51919-1",
            "sort": "Kunkel, Daniela",
            "author": "Daniela Kunkel",
            "header": [
                "Kunkel, Daniela",
                "Das kleine WIR im Kindergarten"
            ],
            "body": [
                "Ein WIR wächst immer da, wo Menschen sich mögen. Aber wie wird ein Kind Teil des WIR? . Als Carl neu dazukommt, freut sich das WIR: Je mehr Kinder zusammen sind, desto größer und stärker wird das WIR-Gefühl. Doch am Anfang ist es für Carl gar nicht so einfach, Teil des WIR zu sein. Carl muss die anderen Kinder erst kennenlernen, bis er sich mit dem WIR verbunden fühlt. Zum Glück sind die Kinder aus Carls Gruppe und die tollen Erzieherinnen immer füreinander da. Sie trösten, kuscheln und päppeln das WIR auf. Carl fühlt jetzt auch, dass er dazu gehört! Und er freut sich schon auf den nächsten Tag im Kindergarten. Das Buch eignet sich wunderbar zum gemeinsamen Anschauen und bietet Gesprächsanlässe: Wie werde ich Teil einer Gemeinschaft? Was ist das Besondere an meiner Kindergartengruppe? Und was hilft, wenn ich mich einsam fühle?",
                "Illustration: Kunkel, Daniela",
                "2021 bei Carlsen erschienen; gebunden. 1 Auflage."
            ]
        },
        {
            "isbn": "978-3-257-01286-6",
            "sort": "Kurkow, Andrej",
            "author": "Andrej Kurkow; Tania Goryushina",
            "header": [
                "Kurkow, Andrej",
                "Warum den Igel keiner streichelt"
            ],
            "body": [
                "Der kleine Igel ist traurig. Die anderen Tiere werden immer gestreichelt, die Hunde, die Katzen, Hasen und Pferde. Nur um ihn kümmert sich niemand.",
                "Doch dann begegnet er der klugen Wildmaus, die ihm zeigt: Wir alle werden geliebt, so wie wir sind. Und manchmal ist es ein Glück, wild und frei zu sein. ",
                "Übersetzung: Schneider,  Angelika. Illustration: Goryushina,  Tania",
                "2021 bei Diogenes erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7432-0943-5",
            "sort": "Lang, Suzanne",
            "author": "Suzanne Lang",
            "header": [
                "Lang, Suzanne",
                "Jim hat keinen Bock"
            ],
            "body": [
                "Im Dschungel steigt eine Party! Alle Tiere freuen sich riesig - nur Jim nicht. Jim hat nämlich einfach keinen Bock zu tanzen! Seine Freunde wollen nichts davon hören. \"Jeder kann tanzen\", behauptet Hyäne, und die Eidechsen erklären: \"Du musst den Rhythmus fühlen!\" Doch es hilft alles nichts - für Jim ist Tanzen einfach \"das Schrecklichste auf der Welt!\" Was nun?",
                "Ein wunderbares Bilderbuch, das Kindern zeigt, dass es wichtig ist, für sich selbst einzustehen und dass man nicht mit dem Strom schwimmen muss, wenn es einem dabei nicht gut geht.  Kindgerecht und lustig wird der Umgang mit schwer erklärbaren Gefühlen thematisiert und gezeigt, dass Nein sagen völlig in Ordnung ist.",
                "Übersetzung: Jüngert, Pia. Illustration: Lang, Max",
                "2021 bei Loewe Verlag erschienen; gebunden, 44 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95470-241-1",
            "sort": "Lindenbaum, Pija",
            "author": "Pija Lindenbaum",
            "header": [
                "Lindenbaum, Pija",
                "Wir müssen zur Arbeit"
            ],
            "body": [
                "Während des Lockdowns hatten einige Kinder plötzlich unfassbar viel Zeit zum Spielen. Manche windschiefen Ast-Tipis im Wald erzählen noch davon. Es war herrlich! Das freie, selbstvergessene Spielen ist die Arbeit der Kinder. Vor lauter Terminen kommen sie nur viel zu selten dazu.",
                "Pija Lindenbaum ruft das Grandiositätsgefühl dieser Flow-Phasen so unwiderstehlich auf, dass man sofort mit den drei Kindern im Spiel versinkt, oder besser gesagt in ihrem Arbeitstag. Wichtige Ärzte sind sie, kein Fall ist zu hoffnungslos, und mag das Blut auch literweise fließen! Wer viel arbeitet, muss auch viel essen: Zehn Packungen Marshmallows sind da schnell weg. Noch rasch eine böse Hexe besiegen - kein Wunder, dass unsere drei  Kollegen am Ende ihres langen Arbeitstages rechtschaffen müde sind. ",
                "2021 bei Klett Kinderbuch Verlag erschienen; gebunden, 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7512-0033-2",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren",
            "header": [
                "Lindgren, Astrid",
                "Ferien auf Saltkrokan"
            ],
            "body": [
                "Langsam wird es wärmer auf der kleinen Schäreninsel Saltkrokan, und Familie Melchersson ist zu Besuch auf der Insel. Natürlich sind auch Tjorven und ihre Familie da und Södermann und seine Enkelin Stina. Die Kinder spielen den ganzen Tag mit ihren Tieren: Pelle mit seinem Kaninchen Jocke, Tjorven mit ihrem Hund Bootsmann und Stina mit ihrem Raben Kalle. Dann darf Tjorven sich auch noch um einen jungen Seehund kümmern und ihn mit dem Fläschchen füttern. Doch was sagt Bootsmann dazu, dass Tjorven jetzt so beschäftigt ist? ",
                "Übersetzung: Dohrenburg, Thyra. Illustration: Nilsson Thore, Maria",
                "2021 bei Oetinger erschienen; gebunden, 48 Seiten stark. 20 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-257-01288-0",
            "sort": "Meyer, Timon",
            "author": "Julian Meyer; Timon Meyer",
            "header": [
                "Meyer, Timon",
                "Pauls Garten"
            ],
            "body": [
                "Paul ist ein leidenschaftlicher Gärtner. Alles grünt und blüht und duftet: Morgen ist Ernte-tag. Doch als Paul am nächsten Tag seinen Garten betritt, ist alles weg!",
                "Sofort will er nach dem Dieb Ausschau halten und erlebt eine Überraschung mit Biss .. ",
                "Illustration: Meyer,  Julian",
                "2021 bei Diogenes erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-934029-84-2",
            "sort": "Nüsch, Julia",
            "author": "Julia Nüsch",
            "header": [
                "Nüsch, Julia",
                "Der fleißige Mistkäfer und die Träume der Anderen"
            ],
            "body": [
                "Eigentlich wollte der kleine Mistkäfer sich nach einem anstrengenden Arbeitstag gemüt-lich auf seiner Mistkugel zusammenrollen und ins Reich der Träume begeben, doch - oh Schreck! Wo ist er denn hier gelandet? Schnell merkt er, dass er sich in die Träume der anderen Tiere verirrt hat, was für ziemliches Chaos sorgt. Da stolpert Frau Giraffe schon einmal über ihr Seidentuch und dem schnorchelnden Schaf entgeht eine lang ersehnte Begegnung. Eine Lösung muss her! Bekommen die Tiere ihre Träume zurück? ",
                "Eine lustige und sensible Geschichte über Freundschaft, Vorurteile und das Träumen. Magische Illustrationen lassen die Traumwelt lebendig werden - ein bezauberndes Buch über Freundschaft, Vorurteile und das Träumen.",
                "Illustration: Nüsch, Julia",
                "2021 bei Kindermann erschienen; gebunden, 24 Seiten stark. Zahlreiche, farbige Illustrationen."
            ]
        },
        {
            "isbn": "978-3-551-51923-8",
            "sort": "Owen, Chris",
            "author": "Chris Owen",
            "header": [
                "Owen, Chris",
                "Pandazamba"
            ],
            "body": [
                "Es herrscht Rambazamba im Zoo: Überall Krach und Lärm von hopsenden Nilpferden, lachenden Giraffen, wütenden Pavian-Horden, brüllenden Löwen und tanzenden Flamin-gos. Doch Vorsicht, wenn der Panda erwacht, gibt es Rabatz!",
                "Ein tierisch vergnügliches Bilderbuch für die ganze Familie, voller Humor, liebenswert und zum Immer-wieder-Vorlesen.",
                "Übersetzung: Kreller, Susan. Illustration: Nixon, Chris",
                "2021 bei Carlsen erschienen; gebunden. 1 Auflage, Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-86429-512-6",
            "sort": "Pabst, Inka",
            "author": "Inka Pabst",
            "header": [
                "Pabst, Inka",
                "Elfi, das traurige Krokodil"
            ],
            "body": [
                "Wenn Elfi lächelt, sieht das mächtig gefährlich aus. Und wenn sie etwas sagt, klingt das ungemein bedrohlich. Das macht ihr das Leben ganz schön schwer, denn wenn sie auf andere trifft, passiert immer das Gleiche: 1 - 2 - 3 - 4 und schon nehmen alle Reißaus. Sie hat alles ausprobiert, sie hat sogar versucht, eine andere zu sein - aber nichts hat funktioniert. Wird sie immerzu alleine bleiben? Als sie eines Tages Wildschwein Willi trifft, beginnt sie schon zu zählen, doch der denkt gar nicht daran davon zu laufen. ",
                "Illustration: Zedelius, Miriam",
                "2021 bei Tulipan erschienen; gebunden, 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4278-1",
            "sort": "Pigé, Florian",
            "author": "Florian Pigé",
            "header": [
                "Pigé, Florian",
                "So klein"
            ],
            "body": [
                "Wer noch klein ist, kann sich gut verstecken und hat jede Menge Flausen im Kopf. Die Abenteuerlust lockt auch die kleine Giraffe raus in die Welt. Sie möchte hoch hinaus - meistens schafft sie das auch alleine, aber ab und zu braucht sie noch ein wenig Hilfe.",
                "Mit seiner einfachen und doch markanten Formensprache bringt Florian Pigé die einzel-nen Episoden aus dem Alltag der kleinen Giraffe zu Papier. Sein Buch liefert einen charmanten Blick auf die Höhen und Tiefen im Leben  Heranwachsender. ",
                "Illustration: Pigé, Florian",
                "2021 bei Jumbo Neue Medien erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-96594-087-1",
            "sort": "Poulin, Andrée",
            "author": "Andrée Poulin",
            "header": [
                "Poulin, Andrée",
                "Zwei Jungs und eine Hochzeit"
            ],
            "body": [
                "Emil und Mathis sind die allerbesten Freunde. Sie teilen alles - ihre Spiele, ihre Pausenbrote und ihre Geheimnisse. Als Emil einen Ring im Sandkasten findet, fragt er Mathis, ob sie nicht heiraten sollen, denn schließlich mag er Mathis am allerliebsten von allen. Mathis findet die Idee toll, denn auch er mag Emil am allerliebsten von allen. Unter dem großen Ahorn feiern die beiden Jungs mit ihren Freunden eine richtige Hochzeit mit Girlanden, Konfetti und Schokoladenkuchen. Doch Emils Eltern sind entsetzt, als er ihnen stolz seinen Ring zeigt. Dass sein Sohn einen Jungen heiratet, das ginge doch nicht, schimpft Emils Vater. Aber Emil hat eine Idee, wie er und Mathis doch verheiratet bleiben können .. ",
                "Illustration: Lafrance, Marie",
                "2021 bei Südpol Verlag erschienen; gebunden, 32 Seiten stark. Durchgängig farbig."
            ]
        },
        {
            "isbn": "978-3-314-10533-3",
            "sort": "Ries, Johanna",
            "author": "Johanna Ries",
            "header": [
                "Ries, Johanna",
                "Die Fleckenfeder"
            ],
            "body": [
                "In den Weiten der Savanne leben auf dem Rücken eines Elefanten drei Vögel namens Ade, Emem und Nuru. Sie sind die besten Freunde. Bis eines Tages der Wind eine bunt ge-fleckte Feder in ihre Mitte weht. Denn ruck, zuck ist es mit der Ruhe vorbei. ",
                "Illustration: Ries, Johanna",
                "2021 bei NordSüd Verlag erschienen; gebunden, 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7707-0234-3",
            "sort": "Sasmaz, Sinem",
            "author": "Sinem Sasmaz; Leonard Erlbruch",
            "header": [
                "Sasmaz, Sinem",
                "Und wo sind meine Punkte?"
            ],
            "body": [
                "Eigentlich ist Herr Gepard zufrieden. Doch eines Tages fangen die anderen Tiere an, sich die Mäuler über ihn zu zerreißen: Ein Gepard ohne Punkte - wo gibt's denn sowas? Auf der Suche nach seinen Punkten erntet Herr Gepard Hohn und Spott, bis er sich ganz unterlegen fühlt. Dann aber entdeckt er, womit ein Gepard punkten kann: rennen - und wie! Plötzlich beneiden alle das schnellste Tier der Welt. Doch das ist Herrn Gepard inzwischen egal. Denn er ist jetzt selbstbewusst und stolz, der zu sein, der er ist! ",
                "Illustration: Erlbruch, Leonard",
                "2021 bei Ellermann erschienen; gebunden, 32 Seiten stark. 28 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7022-3915-2",
            "sort": "Schlager, Leonie",
            "author": "Leonie Schlager",
            "header": [
                "Schlager, Leonie",
                "Der Wassermann hat Zeit"
            ],
            "body": [
                "Durch und durch gut, friedlich, besonnen und bescheiden ist er: der Wassermann. Ein Fels in der Brandung, ein Ruhepol, ein heilendes Wesen, das hier mal Streit schlichtet, dort die nötige Basis und Unterstützung gibt. Und er ist reich beschenkt, mit einem Luxusgut der hochtechnisierten, digitalen Welt: mit Zeit. Weil er sie hat und weil er sie sich nimmt. Weil dem großen Wesen nichts zu klein ist, um ihm Aufmerksamkeit und Hingabe zu widmen. ",
                "Und weil er die Weisheit besitzt, dass manches einfach seine Zeit braucht: Wachsen und Gedeihen, Lieder-Vorsingen und Streit-Schlichten, Beziehungen-Aufbauen und Mutig-Werden. ",
                "Illustration: Schlager, Leonie",
                "2021 bei Tyrolia erschienen; gebunden, 26 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7432-0601-4",
            "sort": "Schmidt, Hans-Christian",
            "author": "Hans-Christian Schmidt",
            "header": [
                "Schmidt, Hans-Christian",
                "Wer von euch?"
            ],
            "body": [
                "Wer von euch hat eigentlich vier Beine? Und wer von euch hat Flügel? Und wer von euch kann schwimmen? Was haben eigentlich ein Elefant, eine Giraffe und eine Maus gemeinsam? Und was ist der Unterschied zwischen einem Krokodil und einer Kuh? Rätsel mit und entdecke die Gemeinsamkeiten und Unterschiede der einzelnen Tiere.",
                "Ein lustiges Mitratebuch für die ganze Familie, bei dem jeder noch etwas dazulernt! ",
                "Herausgegeben:Loewe Vorlesebücher. Illustration: Német, Andreas",
                "2021 bei Loewe Verlag erschienen; gebunden, 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86429-519-5",
            "sort": "Schomburg, Andrea",
            "author": "Andrea Schomburg",
            "header": [
                "Schomburg, Andrea",
                "Ab hier kenn ich mich aus"
            ],
            "body": [
                "Was sitzt denn da auf der Lichtung und weint so bitterlich? Ein Menschenkind - wie sonderbar! Der Baumgeist wundert sich, wovor das Mädchen sich so fürchtet. Das Ge-raschel im Unterholz stammt doch nur von Mäusen, und das Pochen vom Specht. Er zeigt dem Kind, das sich verlaufen hat, den Weg zum Waldrand und macht es nebenbei mit allem vertraut, was da so wächst und lebt. Im Gegenzug zeigt ihm das Mädchen etwas von der Stadt, in der es wohnt. Doch was ist das? Dieses ganze Getöse und Geschaukel? Nun bekommt der Baumgeist es mit der Angst zu tun. Zum Glück kann das Mädchen ihm zeigen, dass Autos keine Ungeheuer sind und Busfahren sogar richtig Spaß machen kann.",
                "Illustration: Fiedler, Amrei",
                "2021 bei Tulipan erschienen; gebunden, 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7512-0009-7",
            "sort": "Schulze, Bianca",
            "author": "Bianca Schulze",
            "header": [
                "Schulze, Bianca",
                "Nicht den Drachen wecken"
            ],
            "body": [
                "Pssst ... der Drache schläft! Und er soll schön weiterschlafen. Ganz vorsichtig muss das Kind die Seiten umblättern, damit es nicht zu viel Lärm macht. Oh nein! Dem Koch in der Küche sind alle Töpfe runtergefallen. Schnell, guck nach, ob der Drache noch schläft! Puh, ein Glück, er schläft noch. Die Party nebenan ist auch viel zu laut ..",
                "Das Kind hat alle Hände voll zu tun: den Drachen streicheln, die Partygäste bitten, ruhig zu sein, das Buch wiegen, damit der Drache weiterschläft. Natürlich wacht der Drache plötzlich doch auf. Aber da gibt es bestimmt eine Lösung! ",
                "Illustration: Hardy, Samara",
                "2021 bei Oetinger erschienen; gebunden, 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-96826-006-8",
            "sort": "Simler, Isabelle",
            "author": "Isabelle Simler",
            "header": [
                "Simler, Isabelle",
                "Süße Träumer"
            ],
            "body": [
                "Was macht die Katze während ihrer endlosen Nickerchen? Träumt sie von weiteren Abenteuern? Und wovon träumt ein Koala, eine Giraffe oder ein Wal? Mit poetischen Texten und wunderschönen Illustrationen taucht dieses außergewöhnliche Bilderbuch in die magische Traumwelt der Tiere ein und verzaubert damit große und kleine Leser.",
                "Eine besondere Gutenachtgeschichte für die ganze Familie, die einen anderen Blick auf die Tierwelt bietet. ",
                "Übersetzung: Störiko-Blume, Ulrich",
                "2021 bei BücherWege erschienen; gebunden, 72 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7512-0036-3",
            "sort": "Small, Steve",
            "author": "Steve Small",
            "header": [
                "Small, Steve",
                "Mit dir ist sogar Regen schön"
            ],
            "body": [
                "Ente ist anders als die anderen Enten: Sie mag kein Wasser und ist ein wahrer Einzelgänger. Doch in einer stürmischen Nacht klopft ein Frosch an ihre Tür. Er findet den Weg nach Hause nicht mehr. Ente nimmt ihn bei sich auf und hilft ihm in den nächsten Tagen, sein Zuhause zu finden. Dabei freunden sich die beiden unterschiedlichen Charaktere an. Doch was passiert, wenn Frosch wieder zurück in seinem Teich ist? ",
                "Mitarbeit: Small, Steve",
                "2021 bei Oetinger erschienen; gebunden, 40 Seiten stark. 36 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-8337-4265-1",
            "sort": "Swiderski, Carla",
            "author": "Carla Swiderski; Hanna Müller; Hannah Stollmayer",
            "header": [
                "Swiderski, Carla; Müller, Hanna; Stollmeyer, Hannah",
                "Ricki in der Tintenwolke"
            ],
            "body": [
                "Der kleine Tintenfisch Ricki hat keine Freunde, weil er bei jeder Begegnung Tinte ausstößt und die anderen Meerestiere daraufhin die Flucht ergreifen. Als eine Sardine in einer Flasche gefangen ist, schlägt seine große Stunde. Wenn er es schafft, seine Schüchternheit zu überwinden, kann Ricki sie befreien ..",
                "Ein wunderschönes Buch über Mut und Freundschaft.",
                "Illustration: Serra, Adolfo",
                "2021 bei Jumbo Neue Medien erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-907114-18-6",
            "sort": "Timmers, Leo",
            "author": "Leo Timmers",
            "header": [
                "Timmers, Leo",
                "Die Elefanteninsel"
            ],
            "body": [
                "Eines Tages fällt Fanti ins Meer und findet sich auf einer winzigen Insel wieder. Er ist ganz alleine dort. Zum Glück kommt ein Schiff angeschaukelt. Fanti darf mit - gleich ist er frei! Oder doch nicht?",
                "Eine leuchtende Geschichte über einen kleinen Ort, an dem jeder willkommen ist. ",
                "Illustration: Timmers, Leo. Übersetzung: Rolf, Erdorf",
                "2021 bei Aracari erschienen; gebunden, 40 Seiten stark. 36 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-7512-0007-3",
            "sort": "Wieslander, Jujja",
            "author": "Jujja Wieslander",
            "header": [
                "Wieslander, Jujja",
                "Mama Muh und Krähe werden Freunde"
            ],
            "body": [
                "Endlich Frühling - und Mama Muh darf wieder nach draußen auf die Weide. Unter einem Busch entdeckt sie eine kleine Krähe. Die Krähe ist traurig, weil sie morgen Geburtstag hat. Das versteht Mama Muh gar nicht. Geburtstag ist doch etwas Tolles? Doch Krähe hat keine Freunde, die mit ihr feiern, und so kann es ja wohl kein schöner Geburtstag werden. Wie gut, dass sie Mama Muh getroffen hat! Denn Mama Muh ist nicht nur eine gute Freundin, sie weiß auch, wie man den besten Geburtstag feiert! ",
                "Übersetzung: Dörries, Maike. Illustration: Nordqvist, Sven",
                "2021 bei Oetinger erschienen; gebunden, 32 Seiten stark. 12 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-96843-018-8",
            "sort": "Zanotti, Cosetta",
            "author": "Cosetta Zanotti",
            "header": [
                "Zanotti, Cosetta",
                "Was Worte alles machen"
            ],
            "body": [
                "Worte haben Bedeutung. Sie können ganze Welten erschaffen. Die Geschichte führt uns auf poetische Weise vor Augen, wie mächtig und vielseitig selbst die kleinsten Worte sind, die wir jeden Tag ganz selbstverständlich benutzen. Sie können Diskussionen auslösen und verletzen - aber auch heilen, und Versprechen geben, die das ganze Leben verändern. Das Buch ist eine Liebeserklärung an die Worte, das uns zeigt, dass wir achtsam mit ihnen umgehen sollten - denn wir alle tragen die große Stärke in uns: die Welt um uns herum positiv zu gestalten, indem wir die richtigen Worte finden. ",
                "Illustration: Scuderi, Lucia",
                "2021 bei Carl-Auer erschienen; gebunden, 24 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-257-01285-9",
            "sort": "Zimnik, Reiner",
            "author": "Reiner Zimnik",
            "header": [
                "Zimnik, Reiner",
                "Der Bär auf dem Motorrad"
            ],
            "body": [
                "Der dicke braune Zirkusbär kann auf einem Motorrad dreizehnmal ohne anzuhalten um die Manege fahren. Das findet er toll.",
                "Doch eines Tages fährt er schwuppdiwupp und schnurstracks aus dem Zirkuszelt heraus und in die Stadt.",
                "2021 bei Diogenes erschienen; gebunden, 28 Seiten stark. "
            ]
        }
    ],
    "Vorlesegeschichten": [
        {
            "isbn": "978-3-551-55516-8",
            "sort": "Castillo, Lauren",
            "author": "Lauren Castillo",
            "header": [
                "Castillo, Lauren",
                "Igel und Schnuff"
            ],
            "body": [
                "Igel lebt mit ihrem Stoffhund Schnuff glücklich auf einer kleinen Insel im Fluss - bis zu der Nacht mit dem schrecklichen Sturm, in der Schnuff verloren geht. Igel ist untröstlich und macht sich mutig auf die Suche nach ihm. Zum Glück trifft sie dabei ganz viele neue Freunde! Mit der Hilfe von Maulwurfine, Eule, Biber und Henne findet sie nicht nur Schnuff wieder, sondern lernt auch das Mädchen Annika kennen. Auch sie hat etwas verloren: ihr geliebtes rotes Notizbuch. Klar, dass die Tierfreunde auch Annika helfen! ",
                "Übersetzung: Reinhardt, Kirsten",
                "2021 bei Carlsen erschienen; gebunden. Mit vielen farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-96177-061-8",
            "sort": "Frölander-Ulf, Lena",
            "author": "Lena Frölander-Ulf",
            "header": [
                "Frölander-Ulf, Lena",
                "Nelson Tigertatze"
            ],
            "body": [
                "Nelson steht mutterseelenallein auf dem Bahnsteig von Blendheim, einem Ort, an dem die meisten viel zu sehr in Eile sind, um einem Fremden zu helfen. Noch nicht einmal die Wächter der Ordnung, die achtgeben, dass alles stets nach Vorschrift zugeht, kümmern sich um ihn. Doch dann lernt Nelson eine ganz besondere Dame mit klobigen Tatzen, gestreiften Wangen und einem großen Hut kennen: die freundliche Tigerin Zamba. Sie führt ihn hinter die viel zu ordentliche Fassade der Stadt, in eine unbekannte, aufregende Welt: Zum ersten Mal betritt Nelson den vergessenen Park und ein altes Marionetten-Theater, das verborgene Hauptquartier der Dämmringer. Hier schmiedet die geheime Gruppe einen Plan, um die strengen Wächter der Ordnung endlich loszuwerden. Und plötzlich steckt auch Nelson bis über beide Ohren in einem großen Abenteuer .. ",
                "Illustration: Frölander-Ulf, Lena. Übersetzung: Onkels, Sarah",
                "2021 bei Woow Books erschienen; gebunden, 320 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7915-0150-5",
            "sort": "Hai, Magdalena",
            "author": "Magdalena Hai",
            "header": [
                "Hai, Magdalena",
                "Die Nimmersattkatze"
            ],
            "body": [
                "Niemand ist zu klein für eine große Tat! In einem Land, in dem es nichts mehr gibt, streift die riesige Nimmersattkatze umher und verschlingt alles und jeden, der ihr über den Weg läuft. Bis sie einem winzig kleinen und sehr mutigen Mädchen begegnet, das sich nicht fressen lässt, sondern der hungrigen Katze einen abenteuerlichen Handel vorschlägt. Das Mädchen will den wahren Grund für das Knurren im Bauch der Katze herausfinden. Und es hat auch schon eine Idee. ",
                "Übersetzung: Lindemann, Anu Katarina. Illustration: Dulleck, Nina",
                "2021 bei Dressler Verlag GmbH erschienen; gebunden, 48 Seiten stark. 20 farbige Abbildungen und 20 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7795-0658-4",
            "sort": "Jansen, Hanna",
            "author": "Hanna Jansen",
            "header": [
                "Jansen, Hanna",
                "Hasen in der Nase"
            ],
            "body": [
                "Es stinkt Jakob gewaltig, dass Mama mit ihm aufs Land gezogen ist, nur weil sie mit ihrem Hannes zusammen leben will. Dabei hatten sie es schön, zu zweit in der kleinen Wohnung unterm Dach. Missmutig stiefelt Jakob durch die Felder, fühlt sich ausgeschlossen und hängt seinen Erinnerungen nach. Aber dann trifft er ein wildes, lustiges Mädchen, das liebend gern ein Landei wäre! Pia, die jeden freien Tag bei ihrem Opa im Dorf verbringt, kennt hier alles und jeden. Sie nimmt Jakob mit auf abenteuerliche Streifzüge, und er erlebt das Glück, frei zu sein inmitten der Natur und einer kleinen Dorfgemeinschaft. Von hier aus ist sein Weg zurück zum Gefühl der Geborgenheit zuhause bei Mama - und am Ende sogar bei Hannes - gar nicht mehr weit. ",
                "Illustration: Erlbruch, Leonard",
                "2021 bei Peter Hammer Verlag erschienen; gebunden, 120 Seiten stark. Mit zahlreichen farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-551-17124-5",
            "sort": "Kitzing, Constanze von",
            "author": "Constanze von Kitzing",
            "header": [
                "Kitzing, Constanze von",
                "Ich bin anders als du"
            ],
            "body": [
                "Hier begegnen sich viele Kinder und stellen an sich Gemeinsamkeiten und Unterschiede fest. Doch aufgepasst, was augenscheinlich für den Leser beim schnellen Betrachten als gleich oder anders gilt, gilt für die Protagonisten selbst noch lange nicht. Jedes Umblättern wird ein Aha-Erlebnis und allmählich spürt der Leser, wie wichtig es ist, mit Bedacht wahrzunehmen und offen zu bleiben für das Kennenlernen. Und wer gut zuhört, der wird all diese Kinder, die hier noch mehr von sich erzählen, etwas näher kennenlernen.",
                "Das beliebte kleine Papp-Wende-Buch jetzt als großformatiges Vorlesebilderbuch mit viel mehr Text und spielerisch eingestreuten Bild-Wörtern für ein gemeinsames Lesen!",
                "Illustration: Kitzing, Constanze von",
                "2021 bei Carlsen erschienen; gebunden. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-551-51997-9",
            "sort": "Kling, Marc-Uwe",
            "author": "Marc-Uwe Kling",
            "header": [
                "Kling, Marc-Uwe",
                "Der Tag, an dem Papa ein heikles Gespräch führen wollte"
            ],
            "body": [
                "Mama und Papa wollen wegfahren, und zwar unverschämterweise nur zu zweit. Papa sagt, sie würden mal wieder ein romantisches Wochenende brauchen. Tiffany findet das ziemlich komisch, sie hat so was noch nie gebraucht. Max auch nicht - und der ist schon 12. Ihre große Schwester sieht das ein bisschen anders. Luisa ist nämlich schon 17 und möchte mit ihrem Freund Justin ebenfalls ein romantisches Wochenende verbringen. Und darum will Papa ein heikles Gespräch führen .. weshalb dann doch eher Mama redet, wie das mit Oma und Opa in den 60ern war, was es mit schwimmenden Spermien und wandernden Eizellen auf sich hat und warum der Nachbar jetzt nie wieder ohne Lachanfall einen Stecker in eine Steckdose stecken kann.",
                "Illustration: Henn, Astrid",
                "2021 bei Carlsen erschienen; gebundenes Vorlesebilderbuch mit farbigen Bildern."
            ]
        },
        {
            "isbn": "978-3-7512-0047-9",
            "sort": "Maar, Paul",
            "author": "Paul Maar",
            "header": [
                "Maar, Paul",
                "Der kleine Troll Tojok"
            ],
            "body": [
                "Der kleine Troll Tojok lebt mit seinen Eltern in einem Haus am Hang eines Berges. Obwohl das Haus etwas wild aussieht, ist es eingerichtet wie ein Menschenhaus. Nur dass alles etwas kleiner ist. Die Sessel im Wohnzimmer bestehen beispielsweise aus Weidenzweigen, mit einem Baumstumpf als Tisch. Tojok spielt am liebsten draußen im Wald vor dem Haus mit seinem besten Freund, dem Wildkater. Zusammen erleben sie immer wieder kleine Abenteuer.",
                "Der kleine Troll Tojok ist die ideale Identifikationsfigur für Kinder, denn er ist genauso neugierig und unternehmungslustig wie sie und sieht die Welt mit Kinderaugen. ",
                "2021 bei Oetinger erschienen; gebunden, 160 Seiten stark. mit 90 farbigen Abbildungen. "
            ]
        },
        {
            "isbn": "978-3-423-64077-0",
            "sort": "Strathmann, Jan",
            "author": "Jan Strathmann",
            "header": [
                "Strathmann, Jan",
                "Milla und der Nashornbus"
            ],
            "body": [
                "Mit Milla kann man was erleben! Ein Nashorn bringt sie morgens in die Schule, weil sie den Bus verpasst hat. Für den Trompetenvogel macht sie so viel Krach im Hof, dass sich Hausverwalter Bromski aufregt, und mit einem Kojoten heult sie nachts den Mond an. Milla unterrichtet auch ihren Nachbarn, einen Bären, im Lesen. Wenn er Winterschlaf hält, liegt sie auf seinem dicken Bauch und kuschelt sich in sein Fell. Sogar bis zur Kirchturm-spitze fliegt sie. Mit Kusi, dem Wirbelsturm! Das sind doch alles Hirngespinste, sagen die Leute in Dörfelbach. Sie ist eben fantasiebegabt, sagt Mama. Dabei ist nichts von dem, was Milla erlebt, gelogen. Manchmal bekommt Milla Ärger bei all den Abenteuern, aber immer gewinnt sie neue Freunde.",
                "Illustration: Wilharm, Sabine",
                "2021 bei DTV erschienen; gebunden, 144 Seiten stark. "
            ]
        }
    ],
    "Erstleser": [
        {
            "isbn": "978-3-551-65593-6",
            "sort": "Auer, Margit",
            "author": "Margit Auer",
            "header": [
                "Auer, Margit",
                "Die Schule der magischen Tiere ermittelt: Der Kokosnuss-Klau"
            ],
            "body": [
                "Ein neuer Fall für Eisbär Murphy: Eddies Eltern planen eine Ausstellung. Doch dann wird \"Die Kokosnuss\" geklaut - ausgerechnet ihr wertvollstes Bild! Zum Glück ist Eisbär Murphy da. Er entdeckt eine Spur, die führt in den Wald. Ob Murphy und die magischen Tiere dort auch den Dieb finden? Leichte Kinderkrimis mit den beliebten magischen Tieren!",
                "Ideal für Leseanfänger: mit extragroßer Schrift, Sinnumbrüchen, vielen bunten Bildern und Leserätsel - einfach magisch!",
                "Illustration: Dulleck, Nina",
                "2021 bei Carlsen erschienen; gebunden. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7432-0760-8",
            "sort": "Benn, Amelie",
            "author": "Amelie Benn",
            "header": [
                "Benn, Amelie",
                "Bildermaus - Geschichten vom ersten Schultag"
            ],
            "body": [
                "Endlich geht die Schule los! Ben kann es kaum erwarten, seine Schultüte zu öffnen. Auch Hanna ist aufgeregt. Ob sie wohl nette Freunde findet? Schnell wird klar: Vor der Schule muss niemand Angst haben!",
                "Mit der Reihe \"Bildermaus\" können Kinder schon ab fünf Jahren (Vorschule) spielerisch lesen lernen mit Bildern: Jedes Hauptwort ist durch ein Bild ersetzt.",
                "Illustration: Sauerborn, Annika",
                "2021 bei Loewe Verlag erschienen; gebunden, 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-473-46021-2",
            "sort": "Mai, Manfred",
            "author": "Manfred Mai",
            "header": [
                "Mai, Manfred",
                "Leons erster Schultag"
            ],
            "body": [
                "Leon ist aufgeregt, denn heute ist sein erster Schultag. Zum Glück ist Leons Lehrer sehr nett und Paul fühlt sich schon bald pudelwohl in der Schule!",
                "Für Vorschulkinder ab fünf Jahren, mit praktischer Wörterliste zum Ausklappen. ",
                "Illustration: Scholz, Valeska",
                "2021 bei Ravensburger Verlag erschienen; gebunden, 48 Seiten stark. Vierfarbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-86429-499-0",
            "sort": "Petrick, Nina",
            "author": "Nina Petrick",
            "header": [
                "Petrick, Nina",
                "Doppelt gebucht"
            ],
            "body": [
                "Als Mona und ihre Familie in dem Ferienhaus ankommen, können sie es nicht glauben: Ungespülte Müslischälchen in der Küche, Koffer im Schlafzimmer und ein Gummihuhn auf dem Fußboden. Da ist doch schon jemand! Schnell stellt sich heraus: Das Haus wurde doppelt vermietet! Was jetzt? Sie haben keine Wahl: Sie müssen zusammenrücken. Ob das gut geht? Eines ist jedenfalls sicher: Bei so vielen Leuten auf engstem Raum, ist das Chaos vorprogrammiert. Diese Ferien werden garantiert nicht langweilig!",
                "Eine turbulente Sommerlektüre und Slapstick-Komödie. ",
                "Zeichnungen:Schaalburg, Bianca",
                "2021 bei Tulipan erschienen; gebunden, 64 Seiten stark. Durchgehend zweifarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-86429-513-3",
            "sort": "Wiggert, Veronika",
            "author": "Veronika Wiggert",
            "header": [
                "Wiggert, Veronika",
                "Fußballsommer"
            ],
            "body": [
                "Tobi ist froh, dass endlich Sommerferien sind. Nach der Blamage auf dem Bolzplatz, möchte er Samuel und Lukas, die ihn ausgelacht haben, lieber nicht so schnell wiedersehen. Da seine Eltern arbeiten müssen und seine Freunde verreist sind, ist Tobi viel alleine unterwegs. Auf der Wiese hinter dem Rathaus kann er in Ruhe ein bisschen kicken. Dort taucht auf einmal ausgerechnet Lexy auf! Sie ist zwei Jahre älter als Tobi und die ausgemachte Chefin auf dem Bolzplatz. Lexy bietet an, Tobi während der Ferien zu trainieren, denn auch sie findet die angeberische Tour von Samuel und Lukas einfach nur daneben. Nach den Ferien kommt es zum entscheidenden Match .. ",
                "Illustration: Geißler, Marie",
                "2021 bei Tulipan erschienen; gebunden, 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        }
    ],
    "Bücher ab 8": [
        {
            "isbn": "978-3-551-65336-9",
            "sort": "Auer, Margit",
            "author": "Margit Auer",
            "header": [
                "Auer, Margit",
                "Die Schule der magischen Tiere - Endlich Ferien: Hatice und Mette-Maja"
            ],
            "body": [
                "Hatice jubelt: Endlich kann sie mit ihrer magischen Robbe schwimmen gehen! Und dabei sein, wenn ihre Brüder Unterwasserforscher spielen. Doch dann kommt alles anders, denn Hatice und Robbe Mette-Maja finden eine Schatzkarte! Eine spannende Suche beginnt .... ",
                "Die magischen Tiere packen ihre Koffer - Abenteuer pur!  ",
                "Illustration: Dulleck, Nina",
                "2021 bei Carlsen erschienen; gebunden, 240 Seiten stark. Schwarz-weiß illustriert."
            ]
        },
        {
            "isbn": "978-3-86429-487-7",
            "sort": "Dölling, Beate",
            "author": "Beate Dölling",
            "header": [
                "Dölling, Beate",
                "Ab in die Rakete"
            ],
            "body": [
                "Ausgerechnet in den Ferien, muss Luis' Mama zu einem Rettungseinsatz auf See - und damit sind natürlich alle Ausflüge gestrichen, auf die sich Luis schon gefreut hatte. Statt ins Weltraum-Museum geht es nun ins Altenheim Haus Erlengrund, in dem die beste Freundin seiner Mutter arbeitet. Doch selbst für einen angehenden Astronauten ist es dort alles andere als Langweilig: Zwischen den Rivalitäten der Mensch-Ärgere-Dich-Nicht-Liga und der Canasta-Runde, dem Bademeister mit der Trillerpfeife und der etwas verwirrten Frau Rot, scheint nur Luis zu bemerken: Viele Bewohner vermissen Gegenstände. Liegt das wirklich nur daran, dass die alten Leute eben vergesslich sind? Luis hat da so seine Zweifel, und findet in dem 104-jährigen Karl einen Verbündeten, der seinen Verdacht teilt: Da geht etwas nicht mit rechten Dingen zu ..",
                "Mitarbeit: Schulz, Tine",
                "2021 bei Tulipan erschienen; gebunden, 192 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-85535-645-4",
            "sort": "Juster, Norton",
            "author": "Norton Juster",
            "header": [
                "Juster, Norton",
                "Die Abenteuer von Milo, Tack und Kackerlack"
            ],
            "body": [
                "Milo langweilt sich immer schrecklich - bis er eines Tages in seinem Zimmer eine merkwürdige Schranke entdeckt. Da er gerade sowieso nichts anderes zu tun hat, schnappt er sich sein Spielzeugauto. Und ehe er sich's versieht, landet er in einer anderen Welt, in der nichts so ist, wie er es kennt. Er lernt Tack, den tickenden AufWachhund, kennen und Kackerlack, das eitle Insekt. Gemeinsam erhalten sie den Auftrag, die beiden Königreiche Wortopolis und Digitopolis wieder zu vereinen. Milo begibt sich auf eine gefährliche und aufregende Reise, während der er merkt, dass das Leben viel spannender ist, als er dachte. ",
                "Illustration: Feiffer, Jules",
                "2021 bei Atrium Verlag erschienen; gebunden, 244 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6096-0",
            "sort": "Lambeck, Silke",
            "author": "Silke Lambeck",
            "header": [
                "Lambeck, Silke",
                "Herr Röslein kommt zurück"
            ],
            "body": [
                "Herr Röslein wird gebraucht! Schließlich hat Moritz durch das Kleinwildfernrohr gesehen, wie die Eisverkäuferin Pippa entführt wurde. Und da käme die Hilfe seines freundlichen Nachbarn mit dem grauen Zopf und den geheimnisvollen magischen Fähigkeiten gerade recht ..",
                "Einen Freund wie Herrn Röslein hätte jeder gern! Eine mit viel Wärme und feinem Humor erzählte Geschichte mit dem Zeug zum Klassiker. ",
                "Illustration: Teich, Karsten",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 144 Seiten stark. Durchgehend illustriert."
            ]
        },
        {
            "isbn": "978-3-551-55517-5",
            "sort": "Muser, Martin",
            "author": "Martin Muser",
            "header": [
                "Muser, Martin",
                "Nuschki"
            ],
            "body": [
                "Ein Hund, ein Fluss, ein Abenteuer! Nach einem Bootsunfall schwimmt der dreibeinige Hund Nuschki herrchenlos in der Oder. Mit letzter Kraft kann er sich ans Ufer retten. Doch leider ist er auf der falschen Seite der Grenze gelandet. Wie soll er jetzt jemals zu dem kleinen Antek zurückfinden? Zum Glück lernt Nuschki Derrick kennen, einen deutschen Schäferhund mit Erfahrung, und die blinde Ratte Helga. Mit Hilfe seiner zwei neuen Freunde meistert Nuschki mutig seinen abenteuerlichen Weg zurück nach Hause. ",
                "Illustration: Schulz, Tine",
                "2021 bei Carlsen erschienen; gebunden, 112 Seiten stark. Mit farbigen Illustrationen sowie Fotos von Martin Muser."
            ]
        },
        {
            "isbn": "978-3-85535-656-0",
            "sort": "Raúf, Onjali Q.",
            "author": "Onjali Q. Raúf",
            "header": [
                "Raúf, Onjali Q.",
                "Die Nachtbushelden"
            ],
            "body": [
                "Ich heiße Hector - meine Eltern haben eine Schwäche für griechische Helden. Aber ich glaube, dass sie es bereuen, mir diesen Namen gegeben zu haben. Sie hätten mich lieber »Katastrophe« oder »Hoffnungsloser Fall« nennen sollen. Eigentlich habe ich mich damit abgefunden, dass ich immer nur Ärger bekomme. Aber seit ich dem Mann, der im Park wohnt, einen Streich gespielt habe, ignorieren mich alle nur noch. Dabei habe ich sogar versucht, es wiedergutzumachen! Noch nicht mal jetzt, wo ich einem Komplott gegen die Obdachlosen der Stadt auf die Schliche gekommen bin, hört mir jemand zu! Alle denken, dass ich nur ein Mobber bin. Aber ich werde ihnen beweisen, dass auch ich ein Held sein kann! ",
                "Übersetzung: Diestelmeier, Katharina. Illustration: Curnick, Pippa",
                "2021 bei Atrium Verlag erschienen; gebunden, 288 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8337-4304-7",
            "sort": "Schirneck, Hubert",
            "author": "Hubert Schirneck",
            "header": [
                "Schirneck, Hubert",
                "Zwillinge im Doppelpass. Ulf und Kathi im Fußballfieber"
            ],
            "body": [
                "Ulf hat zwei Probleme: seinen komischen Vornamen und seine Zwillingsschwester Kathi. Die verdonnert ihn dazu, in der Mannschaft ihrer 4b im Tor zu stehen. Dabei ist Ulf nicht gerade der größte Fußballfan und hält sich für den schlechtesten Torwart der Welt. Doch mitgehangen, mitgefangen. Seine Klasse muss an einem Turnier gegen die anderen Schulen der Stadt teilnehmen, vorherige 0:9 Niederlage hin oder her. Kathi entwickelt eine ausgeklügelte Motivationstaktik. Ob das ausreichen wird? ",
                "Illustration: Harvey, Franziska",
                "2021 bei Jumbo Neue Medien erschienen; gebunden, 52 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7891-1481-6",
            "sort": "Taschinski, Stefanie",
            "author": "Stefanie Taschinski",
            "header": [
                "Taschinski, Stefanie",
                "Familie Flickenteppich - Wir machen Ferien"
            ],
            "body": [
                "Von einem Tag auf den anderen ist Rebecca, die Mutter von Emma, Ben und Jojo, plötzlich aus Australien zurückgekommen und wirbelt das Leben in der Nummer 11 durcheinander. Da bleibt Emma kaum Zeit für das große Meerschweinchen-Projekt. Und jetzt, da ihre Mama wieder da ist, wünscht Emma sich natürlich auch, dass sie für immer bleibt ..",
                "Doch erst einmal stehen die Ferien vor der Tür, und Emma, Ben und Jojo sind begeistert, als ihre Mutter sie zu einer Campingtour an die Nordsee einlädt. Denn alle Kinder aus der Nummer 11 sind unterwegs. Der Urlaub beginnt richtig schön - bis Emma entdeckt, dass ihre Mama ein Geheimnis hat. Was sollen sie jetzt bloß machen? ",
                "Illustration: Behl, Anne-Kathrin",
                "2021 bei Oetinger erschienen; gebunden, 216 Seiten stark. 35 farbige Abbildungen."
            ]
        }
    ],
    "Bücher ab 10": [
        {
            "isbn": "978-3-551-31984-5",
            "sort": "Birdsall, Jeanne",
            "author": "Jeanne Birdsall",
            "header": [
                "Birdsall, Jeanne",
                "Die Penderwicks im Glück"
            ],
            "body": [
                "Es ist wieder Sommer auf Arundel und alle Penderwicks sind zusammengekommen, um Rosalinds Hochzeit zu feiern. Aber bevor es soweit ist, müssen noch die Kleider fertig genäht, ein Film mit Schafen und Außerirdischen gedreht und vor allem muss Mrs Tifton vom Grundstück verjagt werden. Doch wer die Penderwicks kennt, weiß, dass solche Kleinigkeiten sie nicht aus der Ruhe bringen können. Und am Ende wartet auf alle ein rauschendes Fest. ",
                "Übersetzung: Hachmeister, Sylke",
                "2021 bei Carlsen erschienen; kartoniert, 304 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6112-7",
            "sort": "Burger, Judith",
            "author": "Judith Burger",
            "header": [
                "Burger, Judith",
                "Ringo, ich und ein komplett ahnungsloser Sommer"
            ],
            "body": [
                "Draußen fliegt die Welt vorbei. Asta sitzt im Zug und vor ihr liegt der schönste Sommer aller Zeiten, bestimmt! Denn in Geschrey, am Ende der Welt, scheint die Sonne länger, der Regen ist weniger nass, die Zeit läuft langsamer - und hier wohnt Ringo. Mit ihrem besten Freund will Asta im See baden, abhängen, Eis essen, Blödsinn machen. Und Theater spielen: In diesem Sommer kriegt sie das erste Mal eine kleine Rolle im Sommertheater, das ihre Eltern jährlich in Geschrey inszenieren. Doch dann kommt alles ganz anders. Plötzlich ist Ringo der Star und Asta ist abgehängt. Hält das ihre Freundschaft aus? Nichts bleibt, wie es ist. Alles verändert sich. Nicht zuletzt man selbst.",
                "Eine Sommergeschichte voller Poesie und Leichtigkeit. Und die Geschichte einer großen Freundschaft. ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 176 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7891-2103-6",
            "sort": "Carter, Aimée",
            "author": "Aimée Carter",
            "header": [
                "Carter, Aimée",
                "Die Erben der Animox - Die Beute des Fuchses"
            ],
            "body": [
                "Ein Jahr nach der finalen Schlacht der ersten Animox-Bände ist Simon Thorn 13 Jahre alt und leidet noch immer unter den Erinnerungen an den Kampf. Aus Angst, jemanden zu verletzen, schreckt er davor zurück, seine Fähigkeiten einzusetzen. Doch dann braucht ein Mädchen aus Europa dringend seine Hilfe: Ihre Schwester wurde von einer Rebellen-gruppe entführt. Und sie bleibt nicht die einzige ..",
                "Hochspannung und packende Wendungen garantiert!",
                "Übersetzung: Layer, Ilse. Illustration: Schneider, Frauke",
                "2021 bei Oetinger erschienen; gebunden, 288 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-96428-084-8",
            "sort": "Daugey, Fleur",
            "author": "Fleur Daugey; Olivier Charpentier",
            "header": [
                "Daugey, Fleur; Charpentier, Olivier",
                "Freiheit! Harriet Tubman, eine amerikanische Heldin"
            ],
            "body": [
                "Zur Geschichte der Sklaverei in den USA gehört die von Harriet Tubman, die eine amerikanische Nationalheldin ist - sie selbst wollte nichts als frei sein, und floh unter Lebensgefahr aus der Sklaverei in den Südstaaten der USA. Danach half sie als Teil der »Underground Railroad«, eines geheimen Netzwerks der Sklavereigegner, viele andere Sklaven zu befreien. Im Amerikanischen Bürgerkrieg kämpfte sie an der Seite der Nordstaaten, deren Sieg zur Sklavenbefreiung führte. Dennoch musste sie mit ansehen, dass die meisten Schwarzen weiter in Armut lebten und im System der Rassentrennung unter sich bleiben mussten. Erst vor 70 Jahren wurde die Rassentrennung in den Südstaaten aufgehoben, und noch heute sind Schwarze viel häufiger als Weiße Opfer von Polizeigewalt. Und derselbe Präsident, der Bundestruppen gegen Black-Lives-Matter- Demos in Marsch gesetzt hat, war es auch, der verhinderte, dass heute das Bild von Harriet Tubman die 20-Dollar-Note ziert. ",
                "2021 bei Jacoby & Stuart erschienen und 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-55519-9",
            "sort": "Franz, Cornelia",
            "author": "Cornelia Franz",
            "header": [
                "Franz, Cornelia",
                "Calypsos Irrfahrt"
            ],
            "body": [
                "Vier Wochen Segeltörn im Mittelmeer! Oscar ist schon am dritten Tag mit seinen Eltern langweilig. Doch dann fischen sie zwei vollkommen erschöpfte Kinder in einem Rettungsring aus dem Wasser. Es sind Nala und ihr kleiner Bruder Moh, die von einem Flüchtlingsboot gefallen sind. Nun beginnt eine Odyssee von Land zu Land: Nirgends dürfen die Kinder von Bord. Und je länger die Reise dauert, desto mehr freunden sie sich mit Oscar an. Schließlich kann er sich gar nicht mehr vorstellen, die beiden einfach in irgendeinem Flüchtlingslager zurückzulassen, wie von seinen Eltern geplant ..",
                "Eine besondere, zu Herzen gehende Freundschaftsgeschichte mit ernstem Hintergrund, ganz aus Kindersicht erzählt.",
                "2021 bei Carlsen erschienen; gebunden, 144 Seiten stark. 1 Auflage."
            ]
        },
        {
            "isbn": "978-3-423-62742-9",
            "sort": "Goldberg Sloan, Holly",
            "author": "Holly Goldberg Sloan; Meg Wolitzer",
            "header": [
                "Goldberg Sloan, Holly; Wolitzer, Meg",
                "An Nachteule von Sternhai"
            ],
            "body": [
                "»Du kennst mich nicht, aber ich schreibe dir trotzdem.« So beginnt die Geschichte von Bett und Avery, deren alleinerziehende Väter die verrückte, romantische Idee haben, eine Familie zu werden. Nicht mit Bett und Avery! Obwohl sich die beiden Mädchen auf gar keinen Fall kennenlernen wollen, beginnen sie vor lauter Neugierde, in ihren E-Mails Fragen zu stellen, mehr von ihren Leben zu erzählen und Dinge auszutauschen. Nach und nach vertrauen sich Nachteule und Sternhai - wie sie sich mittlerweile nennen - ihre persönlichsten Gedanken und Geheimnisse an und können sich ein Leben ohne einander nicht mehr vorstellen.",
                "Übersetzung: Zeitz-Ventura, Sophie",
                "2021 bei DTV erschienen; kartoniert, 288 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7795-0651-5",
            "sort": "Karimé, Andrea",
            "author": "Andrea Karimé",
            "header": [
                "Karimé, Andrea",
                "Sterne im Kopf und ein unglaublicher Plan"
            ],
            "body": [
                "Als die Mutter der elfjährigen Lama nach Marokko aufbricht, um ihren Wurzeln nachzuspüren, fühlt sich das Mädchen verlassen. Umso mehr, als auch ihre Freundin fortgezogen ist. Nur darum konnte diese dumme Sache passieren, wegen der nun niemand mehr in Lamas Klasse mit ihr zu tun haben will. Sie wird zum unglücklichsten Mädchen auf der Welt. Daran können auch ihr Vater, der kleine Bruder Bali und ihr cooler Schriftsteller-Onkel Safran wenig ändern. Doch dann findet sie ein altes Buch auf der Straße, auf dem Cover ein Mädchen, das ihr verblüffend ähnlich sieht. Es ist Irmgard Keuns Roman \"Das Mädchen, mit dem die Kinder nicht verkehren durften\". Dieses Buch und ein merkwürdiger Junge aus dem Nachbarhaus verhelfen ihr zu einer neuen Sicht auf die Lage. Lama fasst Mut und den kühnen Plan, die Mutter nach Hause zu holen!",
                "Mitarbeit: Schautz, Irmela",
                "2021 bei Peter Hammer Verlag erschienen; gebunden, 128 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-64076-3",
            "sort": "Klingenberg, Malin",
            "author": "Malin Klingenberg",
            "header": [
                "Klingenberg, Malin",
                "Elchtage"
            ],
            "body": [
                "Viele Dinge haben sich während des Sommers verändert: Johanna hat mit der Mittelstufe begonnen, und ihre beste Freundin Sandra verbringt ihre Freizeit lieber mit den beliebtes-ten Mädchen der Klasse statt mit Johanna. Warum muss sich nur immer alles verändern? Johanna möchte, dass die Dinge so bleiben, wie sie schon immer waren. Zum Glück hat sie Ihre Hütte im Wald, die Hütte, die sie zusammen mit Sandra gebaut hat. Dort kann sie nachdenken, die Natur genießen und Tiere beobachten. Und eines Tages sind sie da, spazieren einfach vor ihre Hütte: Elche! Und schon steckt Johanna in einem spannenden Abenteuer, in dem gefährliche Elchjäger, merkwürdige Tierschützer und auch ein selt-samer Junge eine wichtige Rolle spielen.",
                "Übersetzung: Stohner, Anu",
                "2021 bei DTV erschienen; gebunden, 224 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7478-0035-5",
            "sort": "Kroon, Oskar",
            "author": "Oskar Kroon",
            "header": [
                "Kroon, Oskar",
                "Warten auf Wind"
            ],
            "body": [
                "Es ist ein ungewöhnlich heißer Sommer, den Vinga bei ihrem Opa auf der Insel verbringt. Fernab vom Festland, wo Mama immer so traurig ist und Papa zu Hause nur noch ein Gast. Vinga liebt die Insel! Hier gibt es nur die Weite des Meeres, Opa und die Schnigge - ein Boot, das sie über den Sommer seetüchtig machen will. Doch auf einmal steht Rut vor ihr. Rut, die die Insel hasst und auch sonst das komplette Gegenteil von Vinga ist. Und da spürt Vinga es im Bauch: so als wäre alles durcheinander, aber trotzdem irgendwie gut.",
                "Ein berührender Sommerroman mit einer eigenwilligen Protagonistin.",
                "2021 bei Hummelburg Verlag erschienen; gebunden, 256 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-62738-2",
            "sort": "Nilsson, Frida",
            "author": "Frida Nilsson",
            "header": [
                "Nilsson, Frida",
                "Sasja und das Reich jenseits des Meeres"
            ],
            "body": [
                "Eines Nachts ist Sasjas Mama verschwunden. Der Tod muss sie entführt haben, da ist Sasja sich sicher! Sasja schnappt sich das kleine Ruderboot des Nachbarn und fährt dem Tod hinterher, folgt ihm bis in sein Reich jenseits des Meeres. Sein Plan, den Tod zu überlisten und seine Mama zurückzuholen, ist kühn. Doch er findet Freunde in diesem ihm seltsam vertrauten und doch so fremden Reich: den gutmütigen Trine Tvefot, die mutige Prinzessin von Sparta und den nachdenklichen Höder von Harpyrien. Und nach einer langen, gefahrvollen und abenteuerlichen Reise steht Sasja tatsächlich dem Tod gegenüber ..",
                "Übersetzung: Buchinger, Friederike. Illustration: Kuhlmann, Torben",
                "2021 bei DTV erschienen; kartoniert, 496 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-76320-2",
            "sort": "O'Shaughnessy, Kate",
            "author": "Kate O'Shaughnessy",
            "header": [
                "O'Shaughnessy, Kate",
                "Das Glück wartet nur bis um vier"
            ],
            "body": [
                "Die elfjährige Maybelle Lane sammelt Geräusche: das Quietschen ihrer Wohnwagentür, das Gitarrenspiel ihrer Mutter, das Klickern von Eiswürfeln, .. Das wertvollste Stück ihrer Sammlung ist aber das warme Lachen ihres Vaters auf einer alten Anrufbeantworter-nachricht. Dieses Lachen ist das Einzige, was sie von ihm hat. Doch eines Tages hört sie genau dieses Lachen im Radio: Ihr Vater hat eine eigene Musiksendung. Und als er dort einen Song-Contest ankündigt, bei dem er Teil der Jury ist, meldet Maybelle sich unverzüglich an. Doch zu dem Wettbewerb ist es ein weiter Weg - und dazu braucht sie die Hilfe einiger Menschen, von denen Maybelle nie geahnt hätte, dass sie Freunde werden können ..",
                "Übersetzung: Lehnerer, Barbara",
                "2021 bei DTV erschienen; gebunden, 304 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-64078-7",
            "sort": "Reynolds, Jason",
            "author": "Jason Reynolds",
            "header": [
                "Reynolds, Jason",
                "Asphalthelden"
            ],
            "body": [
                "Jason Reynolds erzählt in zehn Geschichten, was nach dem Läuten der Schulglocke auf dem Heimweg passiert. Da ist Gregory, der in Sandra verliebt ist und ihre Telefonnummer haben möchte. Seine besten Freunde wissen genau, was zu tun ist, und sprühen ihn von oben bis unten mit Deo ein. Die Superkurzhaar-Gang klaut jeden Penny, den sie bekommen kann, und reinvestiert das Geld sofort, am besten in Eis. Pia ist fast nur auf dem Skateboard unterwegs, bis sie von fiesen Jungs gestoppt wird. Bryson küsst seinen Kumpel Ty auf die Wange und muss dafür schwer büßen.",
                "Jede der Geschichten erzählt von einem ganzen Leben - immer auf Augenhöhe und voller Wärme und Sympathie.",
                "Übersetzung: Hansen-Schmidt, Anja",
                "2021 bei DTV erschienen; gebunden, 192 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-31992-0",
            "sort": "Rundell, Katherine",
            "author": "Katherine Rundell",
            "header": [
                "Rundell, Katherine",
                "Mitten im Dschungel"
            ],
            "body": [
                "Mitten im Dschungel stürzt die kleine Propellermaschine ab und plötzlich sind Fred, Con, Lila und ihr kleiner Bruder Max auf sich allein gestellt. Wo sollen sie einen Unterschlupf und etwas zu essen finden? Und wie kommen sie aus diesem Urwald überhaupt wieder heraus? Immerhin ist ein Fluss in der Nähe und wilde Früchte, und Fred hat genug Abenteuerbücher gelesen, um ein Floß zu bauen. Aber ob das zum Überleben in der Wildnis reicht? ",
                "Übersetzung: Ahrens, Henning",
                "2021 bei Carlsen erschienen; kartoniert, 304 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7478-0036-2",
            "sort": "Schomburg, Andrea",
            "author": "Andrea Schomburg",
            "header": [
                "Schomburg, Andrea",
                "Die Spur zum 9. Tag"
            ],
            "body": [
                "Bene verbringt die Sommerferien bei seiner nervenden Oma in Duderstedt, weil er nicht mit seiner Mama und dem Schleimer Sebastian nach Schweden verreisen möchte. Zum Glück lernt Bene in der Nachbarschaft Mia, die engagierte Tierretterin, und ihren Bruder Ole kennen. Gemeinsam kommen die drei einem Fall von skrupellosem Welpenhandel auf die Spur. Doch gleichzeitig mit dem Kriminalfall recherchiert Bene seine eigene Familien-geschichte. Und am neunten Tag löst er das wichtigste Geheimnis: das Geheimnis um seinen Vater, den er nie kennengelernt hat. Illegaler Welpenhandel, drei Tierdetektive und ein Familiengeheimnis - spannend, nachdenklich und humorvoll erzählt. ",
                "Illustration: Specht, Miryam",
                "2021 bei Hummelburg Verlag erschienen; gebunden, 224 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-551-31985-2",
            "sort": "Stewart, Kiera",
            "author": "Kiera Stewart",
            "header": [
                "Stewart, Kiera",
                "Dumme Ideen für einen guten Sommer"
            ],
            "body": [
                "Für die zwölfjährige Edie ist die Aussicht auf die Ferien so schlimm wie nie. Mit ihrer peinlichen Familie muss sie in einer Kleinstadt in Florida ausharren, um das Haus der verstorbenen Großmutter Petunia auf Vordermann zu bringen. Ihr einziger Trost: die Gesellschaft ihrer supercoolen Cousine Rae. Als die beiden eine Liste mit Petunias Ideen für den Sommer finden, beschließen sie Punkt für Punkt abzuhaken. Die vermeintlich guten Ideen stellen sich dabei eher als albern und unvernünftig heraus - doch manchmal sind es genau solche, die man für ein Abenteuer braucht .. ",
                "Übersetzung: Klein, Susanne",
                "2021 bei Carlsen erschienen; kartoniert, 288 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6061-8",
            "sort": "Vereecken, Kathleen",
            "author": "Kathleen Vereecken",
            "header": [
                "Vereecken, Kathleen",
                "Alles wird gut, immer"
            ],
            "body": [
                "Sommer 1914. Alice geht mit ihrer besten Freundin auf die Kirmes. Die Mädchen fahren Kettenkarussell, bis ihnen schwindlig wird, essen Süßigkeiten und lachen, dass ihnen die Bäuche wehtun. Anschließend legen sich die beiden ins Gras und schauen in den Himmel. Etwas liegt in der Luft. \"Es wird keinen Krieg geben\", hat die Tante aus der Hauptstadt gesagt. Die Mutter von Alice meint: \"Alles wird gut, immer.\" Dann kommen die ersten Flüchtlinge: müde und sorgenvoll dreinblickende Männer, Frauen und Kinder mit Wagen voller Hausrat. Eines Tages verlässt auch Alice mit ihrer Familie die Stadt ..",
                "Eine zeitlose Geschichte von Krieg und Flucht, Liebe und Zusammenhalt in der Familie und darüber, wie schön die Welt trotz allem ist. ",
                "Übersetzung: Blatnik, Meike. Illustration: Völk, Julie",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 144 Seiten stark. Durchgehend illustriert."
            ]
        },
        {
            "isbn": "978-3-423-76325-7",
            "sort": "Zeh, Juli",
            "author": "Juli Zeh",
            "header": [
                "Zeh, Juli",
                "Socke und Sophie - Pferdesprache leicht gemacht"
            ],
            "body": [
                "Pony Socke wurde misshandelt und hat jedes Vertrauen in den Menschen verloren. Für Sophie geht ein Traum in Erfüllung, als sie Socke in Pflege nehmen darf. Aber der Traum zerplatzt: Sophie muss erkennen, dass Socke und sie sich einfach nicht verstehen. Die andauernden Missverständnisse zwischen Pony und Mädchen führen zu gefährlichen Situationen. Und dann droht da noch die ultimative Katastrophe: Wenn Socke sich nicht bald reiten lässt, läuft er Gefahr, als vermeintliches Problempferd eingeschläfert zu werden .. Sophie muss Pferdesprache lernen, und zwar schnell.",
                "Illustration: Flix",
                "2021 bei DTV erschienen; gebunden, 240 Seiten stark. Mit vierfarbigen Illustrationen."
            ]
        }
    ],
    "Bücher ab 12": [
        {
            "isbn": "978-3-8415-0679-5",
            "sort": "Aamand, Kristina",
            "author": "Kristina Aamand",
            "header": [
                "Aamand, Kristina",
                "Wenn Worte meine Waffe wären"
            ],
            "body": [
                "Als einzige Muslima in ihrer Kopenhagener Schule hat Sheherazade viel einzustecken. Ihre Mutter wird seit der Flucht nach Dänemark zunehmend religiöser. Als dann ihr Vater, der immer noch unter den Schrecken des Krieges leidet, ins Krankenhaus muss, weiß Shehe-razade nicht mehr weiter. Das Einzige, was ihr hilft, ist das Schreiben. Mit ihren Texten und ausgeschnittenen Bildern gestaltet Sheherazade eindrucksvolle Collagen. Niemals würde sie diese jemandem zeigen. Bis sie sich verliebt. Und ihre Worte plötzlich Kraft haben.",
                "Übersetzung: Brauns, Ulrike. Illustration: Ehlers, Sune; Schneider, Frauke",
                "2021 bei Oetinger Taschenbuch erschienen; kartoniert, 272 Seiten stark. 45 schwarz-weiß-Abbildungen, Englische Broschur."
            ]
        },
        {
            "isbn": "978-3-423-65034-2",
            "sort": "Han, Jenny",
            "author": "Jenny Han",
            "header": [
                "Han, Jenny",
                "Zitronensüß"
            ],
            "body": [
                "Annemarie, oder Shug, wie die Familie sie nennt, glaubt, es gibt nichts Schlimmeres, als zwölf zu sein: Sie ist zu groß, zu sommersprossig und zu flachbrüstig. Alles um sie herum gedeiht prächtig - nur Shug nicht! Alle wissen irgendwie, wo es langgeht - nur Shug nicht. Und jetzt auf der Highschool fangen auch noch ihre Freudinnen an, seltsam zu werden. Und selbst Mark, ihr allerbester Freund, benimmt sich komisch. Shug möchte, dass gefälligst alles so bleibt, wie es immer schon war. Doch die Welt scheint nicht rund zu laufen! Oder vielleicht läuft Shug ja nicht ganz rund und mit der Welt ist alles in Ordnung?",
                "Übersetzung: Kollmann, Birgitt",
                "2021 bei DTV erschienen; kartoniert, 272 Seiten stark. Großformatiges Paperback."
            ]
        },
        {
            "isbn": "978-3-86429-484-6",
            "sort": "Huppertz, Nikola",
            "author": "Nikola Huppertz",
            "header": [
                "Huppertz, Nikola",
                "Schön wie die Acht"
            ],
            "body": [
                "Malte liebt Zahlen und trainiert fleißig für die Mathe-Olympiade, bei der er unbedingt gewinnen will. Als einziger seiner Schule hat er sich für die Landesrunde qualifiziert. Doch Zuhause bricht das Chaos aus, als seine sechzehnjährige Halbschwester Josefine für vier Wochen bei ihnen einzieht. Sie eckt überall an, schwänzt die Schule und macht Malte das Leben schwer - wie soll er so vernünftig lernen? Zu allem Überfluss taucht auch noch Lale in seiner Mathe-AG auf. Sie ist nicht nur eine ernstzunehmende Konkurrentin, sondern auch noch \"schön wie die Acht\" und bringt ihn völlig durcheinander. Als ihm alles zu viel wird und er die Olympiade hinschmeißen will, rückt ihm ausgerechnet Josefine den Kopf wieder gerade.",
                "Mitarbeit: Jung, Barbara",
                "2021 bei Tulipan erschienen; gebunden, 224 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-31975-3",
            "sort": "Höra, Daniel",
            "author": "Daniel Höra",
            "header": [
                "Höra, Daniel",
                "Von wegen Freundschaft!"
            ],
            "body": [
                "Matthis ist neu in seiner Klasse und hat einen schweren Stand. Für die anderen ist er nur der Streber, das \"Superhirn\". Doch dann freundet sich sein Mitschüler Richard mit ihm an, Wortführer der Klasse und Mädchenschwarm. Da Matthis jetzt unter seinem Schutz steht, lassen die anderen ihn in Ruhe. Matthis ist so froh über diese neue Freundschaft, dass er gar nicht merkt, wie Richard ihn zunehmend manipuliert, ihn immer wieder für seine Zwecke ausnutzt. Als Matthis endlich versucht, sich von ihm zu lösen, eskaliert die Situation .. ",
                "2021 bei Carlsen erschienen; kartoniert, 128 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-58444-1",
            "sort": "Marasco, Roberta",
            "author": "Roberta Marasco",
            "header": [
                "Marasco, Roberta",
                "Alles ganz normal"
            ],
            "body": [
                "Neue Schule, neues Zuhause, neue Stiefmutter: Camilla hat es gerade echt nicht leicht. Bei Luna dagegen scheint alles super zu laufen: Als Tiktokerin unter dem Namen Lunatika hat sie Tausende Follower. Aber auch ihr Leben ist nicht so toll, wie es scheint: Papa lebt am anderen Ende der Welt und ihre überengagierte Mama hat viel zu viel um die Ohren, um Zeit mit ihrer Tochter zu verbringen. Als Camilla nun neu in Lunas Klasse kommt, sprechen die beiden kaum miteinander, sie haben einfach nichts gemeinsam. Bis zu dem Tag, an dem ein peinliches Video von Camilla viral geht, in dem sie über ihre erste Regelblutung spricht. Nicht nur zwischen Camilla und Luna, sondern unter allen Mädchen der Klasse zeigt sich plötzlich eine ganz neue Solidarität, und neue Freundschaften entstehen.",
                "Übersetzung: Schimming, Ulrike",
                "2021 bei Carlsen erschienen; kartoniert, 192 Seiten stark. Großformatiges Paperback."
            ]
        },
        {
            "isbn": "978-3-423-64071-8",
            "sort": "McGhee, Alison",
            "author": "Alison McGhee",
            "header": [
                "McGhee, Alison",
                "Wie man eine Raumkapsel verlässt"
            ],
            "body": [
                "Will ist einer, der geht. Von zu Hause zur Schule zur Arbeit und wieder zurück. Tag für Tag. Er geht an diesem kleinen Kerl vorbei, der auf Schmetterlinge wartet. Vorbei an Superman, dem Obdachlosen. Vorbei an dem wahnsinnigen Hund, der immer bellt. Aber es gibt auch Orte, an die will er nicht, kann er nicht gehen: die Brücke über die Fourth Street, den Laden mit den hundert chinesischen Segenssprüchen - Orte, die er immer mit seinem Vater besucht hat und der sich das Leben genommen hat.",
                " ",
                "Will muss herausfinden, wie er auf seine Probleme zugehen kann, statt vor ihnen wegzulaufen. Vielleicht, indem er den Mut findet, wieder mit seiner Freundin Playa zu sprechen? Ist das der Weg raus aus der Traurigkeit und ins Leben zurück?",
                "Übersetzung: Kollmann, Birgitt",
                "2021 bei DTV erschienen; kartoniert, 208 Seiten stark. Großformatiges Paperback."
            ]
        },
        {
            "isbn": "978-3-423-62744-3",
            "sort": "Reynolds, Jason",
            "author": "Jason Reynolds",
            "header": [
                "Reynolds, Jason",
                "Ghost"
            ],
            "body": [
                "Rennen, das kann GHOST, der eigentlich Castle Cranshaw heißt, schneller als jeder andere: davonrennen. Denn es gab eine Nacht in seinem Leben, in der es genau darauf ankam, in der er um sein Leben rannte. In der Schule läuft es so la la für GHOST. Wer ihm dumm kommt, kriegt eine gescheuert. Doch dann wird GHOST mehr durch Zufall Mitglied in einer Laufmannschaft, und sein Leben stellt sich auf den Kopf. Trainer Brody nimmt ihn unter seine Fittiche, und das ganze Team steht an seiner Seite. Es geht nicht mehr ums Davonrennen, sondern darum, das Ziel immer vor Augen zu haben. Der Startschuss ist gefallen.",
                "Übersetzung: Hansen-Schmidt, Anja",
                "2021 bei DTV erschienen; kartoniert, 224 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-55692-9",
            "sort": "Riordan, Rick",
            "author": "Rick Riordan",
            "header": [
                "Riordan, Rick",
                "Die Abenteuer des Apollo: Der Turm des Nero"
            ],
            "body": [
                "Camp Jupiter ist gerettet, die grausamen Herrscher Caligula und Commodus sind zurückgeschlagen und eine ganze Zombiarmee ist besiegt. Doch Lester (zu anderen Zeiten auch bekannt als der Gott Apollo) und seine Freundin Meg haben noch eine große Aufgabe vor sich: Sie müssen das mächtige Orakel von Delphi aus den Fängen des magischen Python befreien. Zum Glück hilft ihnen eine alte Weissagung, die die Harpyie Ella ihnen enthüllt. Die Hinweise führen sie nach New York zum Turm des Nero - und weiter bis nach Griechenland ..",
                "Der letzte Band aus Rick Riordans Welt der griechischen und römischen Mythologie!",
                "Übersetzung: Haefs, Gabriele",
                "2021 bei Carlsen erschienen; gebunden, 480 Seiten stark. "
            ]
        }
    ],
    "Junge Erwachsene": [
        {
            "isbn": "978-3-03880-204-4",
            "sort": "Albertalli, Becky",
            "author": "Becky Albertalli; Adam Silvera",
            "header": [
                "Albertalli, Becky; Silvera, Adam",
                "Was ist mit uns"
            ],
            "body": [
                "Ben und Arthur treffen zufällig vor einer Postfiliale aufeinander. Zufällig? Oder sind sie doch füreinander bestimmt? Ihr Kennenlernen und die ersten zarten Gefühle werden von ständigen Zweifeln überschattet.",
                "Mit »Was ist mit uns«, ihrem ersten gemeinsamen Roman, standen Becky Albertalli und Adam Silvera wochenlang auf der New York Times-Bestsellerliste.",
                "Übersetzung: Fliedner, Hanna; Kröning, Christel",
                "2021 bei Arctis Verlag erschienen; kartoniert, 416 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-58437-3",
            "sort": "Bennett, Jenn",
            "author": "Jenn Bennett",
            "header": [
                "Bennett, Jenn",
                "Wiedersehen mit Lucky"
            ],
            "body": [
                "Josie (17) hat einen Plan, als sie mit ihrer Mutter an den Ort ihrer Kindheit zurückkehrt: Während Mom die Buchhandlung der Familie führt, wird sie ihren Abschluss machen, mit der Kamera die Stadt erkunden und am Ende des Sommers zu ihrem Vater, einem berühmten Fotografen, an die Westküste ziehen. Und dann steht plötzlich Lucky Karras vor ihr - groß, gut aussehend und verdammt wütend. Ganz anders als der Junge, der fünf Jahre zuvor ihr bester Freund war. Alle warnen Josie, doch als Lucky ihr aus einer Notlage hilft, ist es um sie geschehen. Könnte er der eine gute Grund sein, um doch zu bleiben?. ",
                "Witzige Dialoge, sympathische Figuren, tolles Setting und perfekt fürs Herz! ",
                "Übersetzung: Max, Claudia",
                "2021 bei Carlsen erschienen; kartoniert, 384 Seiten stark. Großformatiges Paperback."
            ]
        },
        {
            "isbn": "978-3-7512-0053-0",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "Dunkelnacht"
            ],
            "body": [
                "April, 1945. Alle spüren, dass der Krieg und die fürchterliche Ideologie der National-sozialisten kurz vor dem Ende stehen. Doch in der Nacht vom 28. auf den 29. April 1945, zwei Tage vor Hitlers Selbstmord, ereignet sich das dunkelste Kapitel der damals noch jungen Stadt Penzberg in Bayern. Denn während der einst von den Nazis abgesetzte Bürgermeister zurück ins Rathaus zieht, erlässt die Wehrmacht den Befehl, alle Widerständler sofort hinzurichten. Und zwischen allen Fronten stehen die Jugendlichen Marie, Schorsch und Gustl.",
                "2021 bei Oetinger erschienen; gebunden, 112 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-76316-5",
            "sort": "Creedle, Laura",
            "author": "Laura Creedle",
            "header": [
                "Creedle, Laura",
                "Die Liebesbriefe von Abelard und Lily"
            ],
            "body": [
                "Als die 16-jährige Lily heimlich ihre ADHS-Medikamente absetzt, geht so einiges zu Bruch, im wahrsten Sinne des Wortes. Das bringt ihr schließlich eine Stunde Nachsitzen ein, zusammen mit dem an Asperger leidenden Abelard. Als er für sie einsteht, küsst sie ihn spontan und löst damit völlig verwirrende Gefühle in sich selbst und auch in Abelard aus. Was folgt, ist eine zunächst per SMS geführte intensive Liebesgeschichte, die sich in der Realität erst noch beweisen muss. Denn zwischen einem Mädchen, das durch unvorsichtiges Anfassen schon ganze Gläser-Batterien zerstört hat, und einem Jungen, der vor nichts mehr Angst hat, als angefasst zu werden, kann so einiges schiefgehen.",
                "Übersetzung: Lehnerer, Barbara",
                "2021 bei DTV erschienen; gebunden, 352 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86648-609-6",
            "sort": "Jalonen, Olli",
            "author": "Olli Jalonen",
            "header": [
                "Jalonen, Olli",
                "Die Himmelskugel"
            ],
            "body": [
                "1679. Mitten im Atlantik, auf der Insel St. Helena, träumt der achtjährige Angus einen großen Traum: Er will in die Fußstapfen des Sternenforschers Edmond Halley treten und dessen Gehilfe im fernen London werden. Angus übt für seine Laufbahn als Wissen-schaftler, indem er tagsüber Vögel zählt und nachts die Position der Sterne markiert, wie Halley es ihm bei seinem Besuch auf der Insel beigebracht hat. Als es unter dem tyrannischen Gouverneur zu Unruhen kommt, rückt die Erfüllung von Angus' Traum unverhofft näher: Mit einem geheimen Brief wird er als blinder Passagier an Bord eines Schiffes geschickt, um in England die Hilfe des geschätzten Herrn Halley zu erbitten ..",
                "Ein außergewöhnlicher Roman über die Anfänge der Aufklärung und die berührende Freundschaft zwischen einem kleinen Jungen und einem großen Universalgelehrten.",
                "Übersetzung: Moster, Stefan",
                "2021 bei mareverlag erschienen; gebunden, 544 Seiten stark. Mit Lesebändchen."
            ]
        },
        {
            "isbn": "978-3-03880-044-6",
            "sort": "Kyra, Groh",
            "author": "Kyra Groh",
            "header": [
                "Kyra, Groh",
                "Mein Leben als lexikalische Lücke"
            ],
            "body": [
                "Benni macht ein Praktikum im Frankfurter Krankenhaus und hat Angst, dass er es nie schaffen wird: Blut abzunehmen, vom nerdigen Benni zum coolen Ben zu werden, den allgegenwärtigen Kruzifixen in der beengten Wohnung seiner Mutter zu entkommen. Eingeengt fühlt sich auch Jule, und zwar von dem Weltbild ihrer Eltern. Denn die haben absolut kein Verständnis für vegane Ernährung, Freitagsdemonstrationen oder Anti-Rassismus-Plakate. Und sie würden schon gar nicht verstehen, dass ihre Tochter eigene Ideale vertritt und Teil einer Veränderung sein möchte, die die Welt so dringend braucht. Als die beiden innerlich zerrissenen Teenager aufeinandertreffen, wird ihr Leben bunter, komplizierter, aber auch so viel erträglicher! ",
                "2021 bei Arctis Verlag erschienen; gebunden, 448 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7795-0653-9",
            "sort": "Nganang, Patrice",
            "author": "Patrice Nganang",
            "header": [
                "Nganang, Patrice",
                "Spur der Krabbe"
            ],
            "body": [
                "New Jersey, 2013. Der Literaturprofessor Tanou Nithap hat zum ersten Mal Besuch von seinem kamerunischen Vater Sakio. Der alte Mann bleibt lange, macht sich vertraut mit dem Land und Tanous Nachbarn. In Gesprächen mit den neuen Freunden hört der Sohn erstmals von Begebenheiten aus dem Leben seines sonst so schweigsamen Vaters. Es ist schließlich das unbekümmerte Spektakel einer nachgestellten amerikanischen Bürger-kriegsschlacht, das den Vater an die eigene Vergangenheit erinnert und endlich erzählen lässt: Mit Tanou hören wir vom Kamerun der späten 50er und frühen 60er Jahre. Von Sakios Zeit als Arzt in Bangwa und der Begegnung mit Tanous Mutter, vom Überfall der Rebellen auf die von Franzosen geführte Klinik und Sakios Position zwischen den Fronten. Von seiner Entscheidung für die  Befreiungsbewegung und den Kampf im Untergrund, von Gewalt, Zerstörung und so manchem amourösen Abenteuer ..",
                "Übersetzung: Honke, Gudrun und Otto",
                "2021 bei Peter Hammer Verlag erschienen; gebunden, 560 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-74067-8",
            "sort": "Oliver, Lauren",
            "author": "Lauren Oliver",
            "header": [
                "Oliver, Lauren",
                "Broken Things - Alles nur (k)ein Spiel"
            ],
            "body": [
                "Vor fünf Jahren, mit gerade einmal 13, ermordeten Mia und Brynn ihre beste Freundin Summer. Zumindest dachten das alle, weil die Mädchen die Tat detailliert in einer Fanfiktion zu ihrem Lieblingsbuch aufgeschrieben hatten. In Wirklichkeit war jedoch alles ganz anders: Mia und Brynn wurden fälschlicherweise verdächtigt und haben seit damals keinen Kontakt mehr. Doch jetzt zwingt ein erstaunlicher Fund sie dazu, gemeinsam der Wahrheit auf den Grund zu gehen. Denn wie die Mädchen herausfinden, hatte Summer ein dunkles Geheimnis, und der wahre Täter ist weiterhin auf freiem Fuß ..",
                "Übersetzung: Diestelmeier, Katharina",
                "2021 bei DTV erschienen; kartoniert, 400 Seiten stark. Großformatiges Paperback."
            ]
        },
        {
            "isbn": "978-3-7348-5051-6",
            "sort": "Peterson, Megan Cooley",
            "author": "Megan Cooley Peterson",
            "header": [
                "Peterson, Megan Cooley",
                "Lügentochter"
            ],
            "body": [
                "Piper ist in einer Sekte aufgewachsen, sie weiß es nur nicht. Deshalb stellt sie auch keine Fragen. Niemals. Denn ihr Vater ist für Piper ein Prophet, er hat immer recht. Bis er es eines Tages nicht mehr hat: Als die Regierung eine Razzia auf ihrer Anlage durchführt, wird Piper von ihren Geschwistern, von Mutter, den Tanten und von allen Anhängern Vaters getrennt - sogar von ihrem Schwarm Caspian. Nun lebt Piper in der Außenwelt. Unter IHNEN. Bei einer wildfremden Frau, die sie angeblich beschützen soll. Doch Piper weiß es besser. Und sie wird entkommen. ",
                "Übersetzung: Knuffinke, Sandra; Komina, Jessika",
                "2021 bei Magellan erschienen; gebunden, 320 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7855-8729-4",
            "sort": "Poznanski, Ursula",
            "author": "Ursula Poznanski",
            "header": [
                "Poznanski, Ursula",
                "Layers"
            ],
            "body": [
                "Seit Dorian von zu Hause abgehauen ist, schlägt er sich auf der Straße durch - und das eigentlich ganz gut. Als er jedoch eines Morgens neben einem toten Obdachlosen aufwacht, gerät Dorian in Panik, weil er sich an nichts erinnert: Hat er selbst etwas mit dem Tod des Mannes zu tun? In dieser Situation bietet ihm ein Fremder unverhofft Hilfe an. Als Gegenleistung soll er nur ein paar geheimnisvolle Werbegeschenke verteilen. Aber als Dorian eines der Päckchen für sich behält, wird er von diesem Zeitpunkt an gnadenlos gejagt.",
                "Herausgegeben:Loewe Jugendbücher",
                "2021 bei Loewe Verlag erschienen; kartoniert, 448 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6099-1",
            "sort": "Reinhardt, Dirk",
            "author": "Dirk Reinhardt",
            "header": [
                "Reinhardt, Dirk",
                "Perfect Storm"
            ],
            "body": [
                "LFF - das sind Dylan, Luisa, Felix, Boubacar, Kyoko und Matthew. Die jungen Hacker aus der ganzen Welt haben sich online bei einem Computerspiel kennengelernt und ange-freundet.  Als sie von Menschenrechtsverletzungen im Kongo erfahren, in die zwei US-Konzerne verwickelt sind, beschließen sie, sich in deren Netzwerke einzuhacken. Sollte es ihnen gelingen, belastendes Material öffentlich zu machen, könnten die Enthüllungen einen weltweiten Sturm der Empörung auslösen. Doch ein junger Agent des amerikanischen Geheimdienstes ist ihnen auf der Spur ..",
                "Ein packender Thriller über sechs Jugendliche, die nicht tatenlos dabei zusehen wollen, wie skrupellose Konzerne mit menschenverachtenden Methoden Milliardengewinne machen. ",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 414 Seiten stark. GBCover mit UV-Spotlack."
            ]
        },
        {
            "isbn": "978-3-96428-096-1",
            "sort": "Rottmann, Eva",
            "author": "Eva Rottmann",
            "header": [
                "Rottmann, Eva",
                "Mats & Milad"
            ],
            "body": [
                "Mathildas (15) erste Begegnung mit Milad (17) ist ziemlich aufregend: Sie reißt ihn auf einem Bahnübergang von den Schienen, im letzten Augenblick, bevor der Zug kommt. Nein, stellt sich heraus, er wollte sich nicht umbringen, nur den Kick spüren. Mats - so nennt sich Mathilda - und Milad verlieben sich heftig ineinander; sie, die Außenseiterin der Klasse, und er, der in der Autowerkstatt seines aus dem Libanon stammenden Vaters arbeitet. Doch schon bald beginnen die Probleme: Die schöne Alex findet, dass Milad ziemlich gut aussieht, und David, der immer mal wieder mit der Naziclique des Orts abhängt, hat sich in Mats verguckt. Diese Naziclique wird richtig aktiv, als sich herausstellt, dass das Asylbewerberheim der Nachbarstadt asbestverseucht ist und die Geflüchteten neu verteilt werden müssen. Und schon melden sich auch überall im Ort »Besorgte Bürger«, die vor den Ausländern warnen. Als dann das Sportheim in Flammen aufgeht, wird es für Mats & Milad wirklich dramatisch .. ",
                "2021 bei Jacoby & Stuart erschienen und 256 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-257-30081-9",
            "sort": "Schlink, Bernhard",
            "author": "Bernhard Schlink",
            "header": [
                "Schlink, Bernhard",
                "20. Juli"
            ],
            "body": [
                "Ihr letzter Schultag fällt auf den 20. Juli. Am Vortag hat die Deutsche Alternative mit ihrem charismatischen jungen Führer bei der Landtagswahl 37 Prozent bekommen. Im Leistungskurs Geschichte entbrennt unter den Abiturienten und ihrem Lehrer eine hitzige Diskussion. Das Attentat auf Hitler kam am 20. Juli 1944 viel zu spät. Es hätte am 20. Juli 1931 begangen werden müssen. Was ist daraus zu lernen? Zuwarten oder eingreifen? Saubere Hände behalten oder schmutzige riskieren? ",
                "2021 bei Diogenes erschienen; kartoniert, 96 Seiten stark. Großformatiges Paperback."
            ]
        },
        {
            "isbn": "978-3-7432-0857-5",
            "sort": "Shah, London",
            "author": "London Shah",
            "header": [
                "Shah, London",
                "Water Rising - Flucht in die Tiefe"
            ],
            "body": [
                "Wie ist es, Regen, Schnee oder Sonne auf dem Gesicht zu spüren? Und wie sehen wechselnde Jahreszeiten aus und fühlen sich verschiedene Temperaturen an? Das alles ist der 16-jährigen Leyla völlig fremd, denn seit einer verheerenden Naturkatastrophe steht die Welt komplett unter Wasser. Leyla kennt allein das Leben im versunkenen London - bis ihr Vater festgenommen wird. Zum ersten Mal verlässt sie zusammen mit dem verschlossenen Ari ihre Heimat, um ihren Vater zu befreien. Doch die britische Regierung stellt sich ihnen in den Weg. Mit allen Mitteln will sie verhindern, dass Leyla eine dunkle Verschwörung aufdeckt.",
                "Geschickt werden politische Themen wie Diversität und Fremdenfeindlichkeit mit einer packenden Geschichte kombiniert. Düster, actionreich und topaktuell! ",
                "Übersetzung: Jaeschke, Eva",
                "2021 bei Loewe Verlag erschienen; gebunden, 464 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-203-7",
            "sort": "Silvera, Adam",
            "author": "Adam Silvera",
            "header": [
                "Silvera, Adam",
                "Am Ende sterben wir sowieso"
            ],
            "body": [
                "Was wäre, wenn das Schicksal bei dir anklopft, um dich vor deinem bevorstehenden Tod zu warnen? Am 5. September, kurz nach Mitternacht, bekommen Mateo und Rufus einen solchen Anruf. Von der »Death Cast«, die die undankbare Aufgabe hat, ihnen die schlechten Neuigkeiten zu überbringen: Sie werden heute sterben. Noch kennen sich die beiden nicht, doch aus unterschiedlichen Gründen beschließen sie, an ihrem letzten Tag einen neuen Freund zu finden. Die gute Nachricht lautet, dass es dafür eine App gibt: Sie heißt \"Last Friend\" und durch sie werden sich Rufus und Mateo begegnen, um ein letztes großes Abenteuer zu erleben - und um gemeinsam ein ganzes Leben an einem einzigen Tag zu verbringen. ",
                "Übersetzung: Diestelmeier, Katharina",
                "2021 bei Arctis Verlag erschienen; kartoniert, 336 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7022-3917-6",
            "sort": "Steinkellner, Elisabeth",
            "author": "Elisabeth Steinkellner",
            "header": [
                "Steinkellner, Elisabeth",
                "Esther und Salomon"
            ],
            "body": [
                "Esther und Salomon, zwei Jugendliche, zwei Lebenswelten, auf den ersten Blick könnten sie kaum unterschiedlicher sein. Und doch finden die beiden zueinander. Esther, Gast, Fotografin und Tochter von Eltern, die gerade dabei sind auseinanderzudriften und sich im Urlaub nichts mehr zu sagen haben. Salomon, Sohn einer Angestellten, Zeichner, geprägt von Krieg und Flucht und traumatisierenden Erlebnissen. Beide verantwortlich für zwei kleine Mädchen, die sich mit all den Gefühlen und all der Zuneigung noch viel leichter tun. Einen unbeschwerten kindlich-naiven Gegenpol bilden zu all den gravierenden Proble-men der Erwachsenen. Den ersten Teil bis zum Ende des Urlaubs erzählt Esther und findet in Polaroids einen Ausdruck für ihre Gedanken und Gefühle. In Salomons Skizzen-buch wird die Geschichte weitererzählt - geht die Geschichte weiter?",
                "Illustration: Roher, Michael",
                "2021 bei Tyrolia erschienen; gebunden, 300 Seiten stark. Mit 27 Fotos und 15 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7348-5050-9",
            "sort": "Thamm, Andreas",
            "author": "Andreas Thamm",
            "header": [
                "Thamm, Andreas",
                "Wenn man so will, waren es die Aliens"
            ],
            "body": [
                "Sein Vater ist weg, einfach so verschwunden. Spurlos. Klar, leicht war es mit ihm schon länger nicht mehr. Nicht umsonst musste Josh die Schule abbrechen, um seinen Vater im Hotel zu unterstützen. So läuft das eben im Familienunternehmen. Und seit sein Bruder nach Neuseeland ausgewandert ist, trägt Josh eh schon mehr Verantwortung, als ihm lieb ist. Für Josh steht fest: Er muss seinen Vater finden. Immerhin auf seine Freunde kann er sich verlassen, die sind sofort dabei. Leider haben die aber auch die etwas seltsame Kia im Schlepptau, die fest davon überzeugt ist, dass Joshs Vater nicht zufällig verschwunden ist .. ",
                "2021 bei Magellan erschienen; gebunden, 240 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-257-07148-1",
            "sort": "Wells, Benedict",
            "author": "Benedict Wells",
            "header": [
                "Wells, Benedict",
                "Hard Land"
            ],
            "body": [
                "Missouri, 1985: Um vor den Problemen zu Hause zu fliehen, nimmt der fünfzehnjährige Sam einen Ferienjob in einem alten Kino an. Und einen magischen Sommer lang ist alles auf den Kopf gestellt. Er findet Freunde, verliebt sich und entdeckt die Geheimnisse seiner Heimatstadt. Zum ersten Mal ist er kein unscheinbarer Außenseiter mehr. Bis etwas passiert, das ihn zwingt, erwachsen zu werden.",
                "Die Geschichte eines Sommers, den man nie mehr vergisst.",
                "2021 bei Diogenes erschienen; Leinen, 352 Seiten stark. "
            ]
        }
    ],
    "Graphic Novel": [
        {
            "isbn": "978-3-948690-09-0",
            "sort": "Schmitt, Volker",
            "author": "Volker Schmitt",
            "header": [
                "Schmitt, Volker",
                "Zack!"
            ],
            "body": [
                "»Bist du .. ein Pirat?« Der rauschebartige Mann, den Bonny schnarchend am Strand entdeckt, erinnert sich weder daran, wo er herkommt noch an seinen Namen. Doch mit seinem einen Bein MUSS er einfach ein Pirat sein! Und als solcher braucht er einen Namen und eine Crew! Ehe Bonnys Pirat sich's versieht, heißt er Zack und sticht auch schon mit ihr in See ..",
                "Fantasie- und temperamentvoll erzählen Autor Volker Schmitt und Zeichnerin Ma riam Ben-Arab von einem beherzten Madchen, der Suche nach dem Glück und - aye! - von einem wildschonen Piratenabenteuer.",
                "Illustration: Ben-Arab, Màriam",
                "2021 bei Kibitz, Berlin erschienen; gebunden, 96 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7795-0646-1",
            "sort": "Wagenbreth, Henning",
            "author": "Henning Wagenbreth",
            "header": [
                "Wagenbreth, Henning",
                "Rückwärtsland"
            ],
            "body": [
                "Hast du mal in jungen Jahren einen Hasen totgefahren? Oder hast du das studiert, was dich gar nicht interessiert? Es gibt eine zweite Chance! Henning Wagenbreth dreht im Rückwärtsland die Zeit zurück und du kannst dann all die Sachen noch einmal und besser machen. In Panels, ganzseitigen Illustrationen und mit treffsicheren Reimen testet der Berliner Illustrator die Idee im Kleinen wie im Großen aus. Wechselt die Richtung beim Vokabular (Ralubakov) und dreht die Logik des Alltags lustig auf links: In der Zeitung kann man lesen, was am nächsten Tag passiert, welche Autos kollidieren, wo ein Gastank explodiert. Wie in einem Film, von hinten abgespielt, springt munter auf, wer halbtot am Boden lag, lodern neue Flammen aus kalter Asche, schießen Kriegskanonen alles heil. Und der Schornstein, hoch und grau, saugt zum Schluss den Himmel blau. ",
                "2021 bei Peter Hammer Verlag erschienen; gebunden, 40 Seiten stark.",
                "Durchgehend farbig illustriert."
            ]
        }
    ],
    "Sachbücher": [
        {
            "isbn": "978-3-8369-6097-7",
            "sort": "Aladjidi, Virginie",
            "author": "Virginie Aladjidi",
            "header": [
                "Aladjidi, Virginie",
                "Mammut, Urmensch, Höhlenbär"
            ],
            "body": [
                "Vor mehr als drei Millionen Jahren entstand der Mensch. Wie genau lebten unsere Vorfahren? Welche Tiere jagten sie? Wie machten sie Feuer? Welche Kunstwerke und Rätsel haben sie uns hinterlassen? Die detailgetreuen Illustrationen und stimmungsvoll atmosphärischen Szenerien in diesem Buch nehmen uns mit in die Zeit von Homo habilis und Neandertaler und erwecken die Tiere und Menschen der Steinzeit wieder zum Leben. Wir begegnen geheimnisvollen Urzeittieren wie dem Wollnashorn und dem Höhlenbär und erfahren, wann unsere heutigen Haustiere wie Hund und Katze domestiziert wurden und wann der Mensch selbst sesshaft wurde.",
                "Eine faszinierende Entdeckungsreise in die Welt der Mammuts und der frühen Menschen. ",
                "Übersetzung: Panzacchi, Cornelia. Illustration: Tchoukriel, Emmanuelle",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 88 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-03876-190-7",
            "sort": "Albanese, Lara",
            "author": "Lara Albanese",
            "header": [
                "Albanese, Lara",
                "Atlas des Weltalls"
            ],
            "body": [
                "Moderne Teleskope ermöglichen uns heute eine viel bessere Sicht auf unser Weltall, als je zuvor, und die Astronomen haben aus diesem Wissen heraus neue Karten gezeichnet. Dieses Buch geht aus von dem, was wir mit bloßem Auge sehen können, nimmt uns von dort aus mit in unser Planetensystem bis hin zu weit entfernten Welten. Es zeigt, was wir mit den technologischen Erfindungen von heute sehen können und taucht tief ein in die Geheimnisse des Weltraums.",
                "Die grandios illustrierten, großformatigen Karten machen das Wissen über unser All sichtbar. Und die ebenso unterhaltsamen wie leicht verständlichen Texte bieten neben den interessantesten Fakten erstaunliche Einblicke in die Mythologie und Geschichte der Astronomie.",
                "Illustration: Rosin, Tommaso Vidus",
                "2021 bei Midas erschienen; gebunden, 88 Seiten stark. Vierfarbiges Bilderbuch."
            ]
        },
        {
            "isbn": "978-3-7348-6011-9",
            "sort": "Albrecht, Anna Elisabeth",
            "author": "Anna Elisabeth Albrecht; Susanne Rebscher",
            "header": [
                "Albrecht, Anna Elisabeth; Rebscher, Susanne",
                "Abenteuer Welterbe - Entdecke besondere Orte in Deutschland"
            ],
            "body": [
                "Dieses hochwertig illustrierte Sachbilderbuch lädt zu einer ganz besonderen Reise ein - einer Reise zu den UNESCO-Welterbestätten Deutschlands:",
                "Vom Norden bis in den Süden gibt es Orte und Bauwerke zu entdecken, die auf der Welt einmalig sind. Ob eine Insel voller Schätze in Berlin, die Gebeine von drei sehr wichtigen Heiligen im Kölner Dom oder auch die Überreste von Urzeittieren in der Grube Messel - jede der 46 Stätten hat ihre ganz eigene Geschichte zu erzählen! ",
                "Illustration: Ibelings, Anne",
                "2021 bei Magellan erschienen; gebunden, 80 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-440-17159-2",
            "sort": "Apfelbacher, Lisa",
            "author": "Lisa Apfelbacher; Regina Schwarz",
            "header": [
                "Apfelbacher, Lisa; Schwarz, Regina",
                "Guck mal. Frühling, Sommer, Herbst und Winter"
            ],
            "body": [
                "Unsere Tierwelt im Lauf der Jahreszeiten - zum Tasten, Schauen und Staunen. Kranich, Zaunkönig, Schaf, Libelle, Fledermaus, Igel, Sumpfschildkröte, Schwan und Hermelin warten darauf, von den Kleinsten entdeckt zu werden.",
                "Ein Lochbuch mit zauberhaften, naturgetreuen Zeichnungen und charmanten Reimen.",
                "2021 bei Kosmos (Franckh-Kosmos) erschienen; gebunden, 24 Seiten stark. 11 Farbabbildungen und Lochstanzungen, unzerreißbar."
            ]
        },
        {
            "isbn": "978-3-473-55534-5",
            "sort": "Butterfield, Moira",
            "author": "Moira Butterfield",
            "header": [
                "Butterfield, Moira",
                "Die bunte Welt der Flaggen"
            ],
            "body": [
                "Flaggen sind einfach überall: Jedes Land der Welt hat eine eigene Nationalflagge, sie wehen auf Gebäuden und am Heck von Schiffen, schmücken Sportveranstaltungen und Großereignisse aller Art. Aber welche Bedeutung haben sie? Die bunte Welt der Flaggen steckt voll spannender Muster und Farben, geheimnisvoller Zeichen und Symbole, die über die jeweiligen Länder, die Menschen, die dort leben, ihre Kultur und ihre Geschichte Auskunft geben. ",
                "Übersetzung: Jüngert, Pia",
                "2021 bei Ravensburger Verlag erschienen; gebunden, 184 Seiten stark.",
                "Durchgehend farbige Illustrationen und Abbildungen."
            ]
        },
        {
            "isbn": "978-1-78941-461-5",
            "sort": "Daynes, Katie",
            "author": "Katie Daynes",
            "header": [
                "Daynes, Katie",
                "Erklär mir den Mond"
            ],
            "body": [
                "Woraus besteht der Mond?",
                "Warum verändert er seine Form?",
                "Und wie können Astronauten zu ihm reisen?",
                "Dieses Buch erklärt mithilfe von 30 Klappen einfach und anschaulich, was kleine Kinder über den Mond wissen wollen. ",
                "Illustration: Miguens, Marta Alvarez",
                "2021 bei Usborne Verlag erschienen; gebunden, 12 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-473-32985-4",
            "sort": "Erne, Andrea",
            "author": "Andrea Erne",
            "header": [
                "Erne, Andrea",
                "Alles über Roboter"
            ],
            "body": [
                "Wie funktioniert ein Roboter?",
                "Welche klugen Maschinen helfen in der Fabrik, im Krankenhaus und auf dem Feld?",
                "Und wie können Roboter Leben retten?",
                "Mithilfe zahlreicher Klappen können Kinder ins Innere von Robotern schauen, mit ihnen die Tiefsee und den Weltraum erforschen und in autonome Roboterfahrzeuge einsteigen. Detaillierte Bilder und leicht verständliche Texte veranschaulichen kindgerecht auch schwierigere technischen Zusammenhänge. ",
                "Illustration: Humbach, Markus",
                "2021 bei Ravensburger Verlag erschienen; kartoniert, 16 Seiten stark.",
                "Durchgehend farbige Illustrationen und Text, mit Klappen, Spiralbindung."
            ]
        },
        {
            "isbn": "978-3-7886-2114-8",
            "sort": "Florian Huber",
            "author": "Florian Huber; Uli Kunz",
            "header": [
                "Florian Huber; Kunz, Uli",
                "Ozeane. Die Meere erforschen und schützen"
            ],
            "body": [
                "Meereslebewesen und Eisberge, Sturmfluten und Tiefseegräben - die Weltmeere stecken voller aufregender Wissensabenteuer! Meeresbiologen geben einen kompakten Einstieg in die Ozeanografie und erklären, wie Strömungen und Gezeiten entstehen.",
                "Mit Forschungstauchern geht es hinab an den Haien vorbei bis zu den Unterwasser-vulkanen. Spannende Fakten lassen die Zeit der großen Segelschiffe lebendig werden, als Kapitäne und Matrosen noch an Seeungeheuer glaubten. Mit abwechslungsreichen Sachtexten, kleinen Interviews und viele Infokästen wird deutlich, was für den Erhalt dieser faszinierenden Wasserwelten getan wird und vor welch große Herausforderungen der Klimawandel die Menschheit auch in Bezug auf die Ozeane stellt. Eine faszinierende Themenvielfalt, verständlich und lebendig beschrieben und beeindruckend bebildert! ",
                "2021 bei Tessloff erschienen; gebunden, 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86648-643-0",
            "sort": "Hein, Till",
            "author": "Till Hein",
            "header": [
                "Hein, Till",
                "Crazy Horse"
            ],
            "body": [
                "Der Hochzeitstanz der Seepferdchen dauert bis zu neun Stunden, und ihre Babys werden von den Männchen ausgetragen. Man findet sie im Schachspiel und auf Toilettenschüsseln aus dem alten Rom, sie können uns helfen, besser zu schlafen, und inspirieren sogar die Robotik.",
                "Till Hein erzählt von kuriosen Forschungserkenntnissen, geht Mythen auf den Grund und lüftet Geheimnisse über die verrückten Pferde der See. ",
                "2021 bei mareverlag erschienen; gebunden, 240 Seiten stark. Mit Lesebändchen."
            ]
        },
        {
            "isbn": "978-3-551-25491-7",
            "sort": "Levenson, Eleanor",
            "author": "Eleanor Levenson",
            "header": [
                "Levenson, Eleanor",
                "Politik"
            ],
            "body": [
                "Die 100 wichtigsten Begriffe aus Politik und Gesellschaft in nur je 100 Wörtern erklärt. Globalisierung, Wahlen, Steuern, Ökonomie, Rassismus, Kapitalismus, Populisten, Freiheit ... die Nachrichten stecken voller Begriffe, die nicht nur für Kinder schwer zu entschlüsseln sind. Was bedeutet Anarchie? Oder Demokratie? Welche Wahlsysteme gibt es? In diesem Buch werden Kindern ab 9 Jahren die 100 wichtigsten Begriffe aus Politik und Gesell-schaft klipp und klar erklärt: in nur je 100 Wörtern und einem Bild - keine langen Abhandlungen, sondern twitter-mäßig kurze, klare und verständliche Texte. Ein Buch für unsere Gesellschaft, denn Demokratie braucht Menschen, die mitgestalten wollen und wer mitgestalten will, muss zunächst einmal verstehen, worum es geht.",
                "Übersetzung: Meinass, Britta. Illustration: Boston, Paul",
                "2021 bei Carlsen erschienen; gebunden, 112 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-473-32987-8",
            "sort": "Nieländer, Peter",
            "author": "Peter Nieländer",
            "header": [
                "Nieländer, Peter",
                "Mein junior-Lexikon: Urlaub"
            ],
            "body": [
                "Ob nahe oder ferne Ziele - die Urlaubszeit gehört zur schönsten Zeit des Jahres. Kinder lernen in diesem Buch erste Begriffe kennen rund ums Packen, Zugfahren und Fliegen, Strand und Berge, Camping und Hotel - und noch viel mehr! Große Szenen und viele kleine Bilder zeigen, wie unterschiedlich man die Ferien verbringen kann, und begeistern auch für den Urlaub zu Hause. Unter spielerischen Klappen verbergen sich lustige Effekte und zusätzliche Begriffe.",
                "Hervorragend geeignet als Reisebegleiter oder zur Steigerung der Vorfreude auf reiselustigere Zeiten! ",
                "Illustration: Nieländer, Peter",
                "2021 bei Ravensburger Verlag erschienen; kartoniert, 24 Seiten stark.",
                "Durchgehend farbige Illustrationen und Text, mit Klappen und Halbstanzungen, Spiralbindung."
            ]
        },
        {
            "isbn": "978-3-8369-6038-0",
            "sort": "Schutten, Jan Paul",
            "author": "Jan Paul Schutten",
            "header": [
                "Schutten, Jan Paul",
                "Das Weltall"
            ],
            "body": [
                "Wie ist unser Weltall entstanden?",
                "Kann aus nichts etwas werden?",
                "Diesen und vielen anderen Fragen geht Erfolgsautor Jan Paul Schutten auf packende und humorvolle Art nach. Er lädt zu verblüffenden Gedankenexperimenten ein, entführt in die Welt der Supernovas, Schwarzen Löcher, Roten Riesen und Weißen Zwerge, erklärt Einsteins Theorien und stellt philosophische und religiöse Deutungen vor. Floor Rieder hat das Buch augenzwinkernd illustriert. ",
                "Übersetzung: Kiefer, Verena. Illustration: Rieder, Floor",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 160 Seiten stark.",
                "Durchgehend in vier Sonderfarben illustriert."
            ]
        },
        {
            "isbn": "978-3-423-76329-5",
            "sort": "Schwieger, Frank",
            "author": "Frank Schwieger",
            "header": [
                "Schwieger, Frank",
                "Ich, Kleopatra, und die alten Ägypter"
            ],
            "body": [
                "Das alte Ägypten fasziniert seit eh und je Kinder und Erwachsene, aber wirklich Ahnung haben nur die wenigsten! Zum Glück trommelt Kleopatra die berühmtesten Götter und Pharaonen und die mutigsten Menschenkinder zusammen, um uns aus dem Grab der Unwissenheit herauszuhelfen.",
                "Endlich gibt es Antworten auf die spannendsten Fragen: Wie lief der Bau einer Pyramide ab? Gab es wirklich Fallen, um die Grabkammern vor Räubern zu schützen? Warum wurden Tote mumifiziert und wie funktionierte das Ganze? Wie sah der Alltag am Hof eines Pharaos aus? Was sind Hieroglyphen? ",
                "Illustration: Wultschner, Ramona",
                "2021 bei DTV erschienen; gebunden, 256 Seiten stark."
            ]
        },
        {
            "isbn": "978-3-7891-2133-3",
            "sort": "Wohlleben, Peter",
            "author": "Peter Wohlleben",
            "header": [
                "Wohlleben, Peter",
                "Kommst du mit nach draußen?"
            ],
            "body": [
                "Natur ist überall! Auch in deiner Stadt! Maulwürfe, Turmfalken, Mäuse, Kaninchen und sogar Waschbären sind deine Nachbarn. Flechten, Moose und Blumen finden noch in den allerkleinsten Spalten und Asphaltrissen ihren Lebensraum. Und es gibt so viel zu entdecken und auszuprobieren!",
                "Vielleicht hast du Lust, selber Pflanzen auf deinem Balkon oder in deinem Garten zu ziehen? Einen Kompass zu bauen oder sogar einmal eine Nacht im Freien zu schlafen? Peter Wohlleben erklärt dir, wie es geht, und erzählt dir Spannendes über die vielen kleinen Wunder und Mysterien direkt vor deiner Haustür. ",
                "Illustration: Reich, Stefanie; Herrmann, Dagmar",
                "2021 bei Oetinger erschienen; gebunden, 128 Seiten stark. 200 farbige Abbildungen."
            ]
        }
    ],
    "Besonderes": [
        {
            "isbn": "978-3-03876-194-5",
            "sort": "Gibran, Khalil",
            "author": "Khalil Gibran",
            "header": [
                "Gibran, Khalil",
                "Der Prophet"
            ],
            "body": [
                "Kahlil Gibrans Meisterwerk »Der Prophet«, gehört zu den der beliebtesten Texten unserer Zeit und ist ein millionenfach verkaufter Bestseller. 1923 veröffentlicht, ist das Buch auch heute noch aktuell und populär, bietet grundlegende Einsichten für eine große Bandbreite an menschlichen Erfahrungen.",
                "Die vorliegende Kinderbuch-Ausgabe bietet eine sorgfältige kindgerechte Auswahl der wichtigsten Passagen, ist in kurze Kapitel unterteilt und wunderschön ausgestattet. Die poetischen und inspirierenden Illustrationen sprechen Kinder und Erwachsene zugleich an und visualisieren die in »Der Prophet« enthaltenen Lehren und Maximen auf kongeniale Weise.",
                "2021 bei Midas erschienen; gebunden, 48 Seiten stark. Vierfarbiges Bilderbuch."
            ]
        },
        {
            "isbn": "978-3-314-10561-6",
            "sort": "Haslbauer, Carla",
            "author": "Carla Haslbauer",
            "header": [
                "Haslbauer, Carla",
                "Die Tode meiner Mutter"
            ],
            "body": [
                "Im Laufe eines einzigen Tages macht Mama so manche Verwandlung durch: Mal ist sie ganz still, mal laut und aufbrausend. Am Tag spielt sie mit den Kindern. Am Abend aber verwandelt sich Mama in eine glamouröse Opernsängerin. In einer ihrer vielen Rollen steht sie auf der Bühne und begeistert das Publikum. Besonderen Eindruck hinterlassen ihre unzähligen tragischen, aber auch ulkigen Sterbeszenen. Von Langeweile keine Spur!",
                "Zu ihrem Bilderbuch-Debüt wurde Carla Haslbauer von der Welt der Oper inspiriert. Ihr leichter und farbenfroher Stil zeugt von ihrer Liebe zum Comic. Mit viel Humor teilt sie eine universelle Erkenntnis: dass die Eltern nicht nur Eltern sind, sondern in viele verschiedene Rollen schlüpfen. ",
                "Illustration: Haslbauer, Carla",
                "2021 bei NordSüd Verlag erschienen; gebunden, 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-948722-04-3",
            "sort": "Heinrich, Finn-Ole",
            "author": "Finn-Ole Heinrich; Dita Zipfel",
            "header": [
                "Heinrich, Finn-Ole; Zipfel, Dita",
                "Schlafen wie die Rüben"
            ],
            "body": [
                "Hereinspaziert in die Rübenhöhle, wo Familie Rübe jeden Abend nach allen Regeln der Kunst wegschluumt, einratzt, Heia macht, um die Wette schnarcht, sich in die Kissen wirft. Alles ist dabei genau geregelt, einhundertdrei kleine Details gilt es zu beachten: Los geht's mit Hüpferei, dann Esel Olga schütteln, dann den Himmel striegeln und dann die Betten verdauen ... Na gut, das stimmte jetzt noch nicht so ganz. Aber versuchen wirs einfach nochmal, bis es irgendwann passt - und alle beruhigt einschlafen können.",
                "Finn-Ole Heinrich und Dita Zipfel haben einen wilden Einschlafreim geschrieben, der sich nach ein paar Wiederholungen erst so richtig zurechtruckelt und dann ganz sanft und ruhig wird. ",
                "Illustration: Schulz, Tine",
                "2021 bei mairisch Verlag erschienen; gebunden, 32 Seiten stark.",
                "Mit zahlreichen, farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-1-78941-346-5",
            "sort": "Hull, Sarah",
            "author": "Sarah Hull",
            "header": [
                "Hull, Sarah",
                "Ist das Kunst?"
            ],
            "body": [
                "Hast du dich je gefragt, was Kunst ist und wie sie funktioniert? In diesem Buch erwarten dich wilde Farben, bahnbrechende Ideen, unerwartete Perspektiven und viele beein-druckende Werke weltberühmter Künstler.",
                "Finde heraus, was Künstler bewirken wollen, wie optische Illusionen funktionieren, was Kunst mit Politik zu tun hat und vieles mehr. ",
                "2021 bei Usborne Verlag erschienen; gebunden, 96 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-314-10563-0",
            "sort": "Jeffers, Oliver",
            "author": "Oliver Jeffers",
            "header": [
                "Jeffers, Oliver",
                "Was wir bauen"
            ],
            "body": [
                "Vater und Tochter machen sich mit ihren ganz eigenen Werkzeugen daran, Erinnerungen zu schaffen, die den Grundstein für ihr gemeinsames Leben legen.",
                "Was wollen wir bauen, du und ich?",
                "Ich bau deine Zukunft und du mir meine. ",
                "Illustration: Jeffers, Oliver. Übersetzung: Schaub, Anna",
                "2021 bei NordSüd Verlag erschienen; gebunden, 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-03876-134-1",
            "sort": "Letria, José Jorge",
            "author": "José Jorge Letria",
            "header": [
                "Letria, José Jorge",
                "Der Krieg"
            ],
            "body": [
                "In einer Welt voller Fußangeln erinnert uns José Jorge Letrias poetischer Text, dass Krieg immer leise und unerkannt daherkommt. Die Sequenz aphoristischer Sätze, die alle formelgleich beginnen, reflektieren die zeitlosen, tiefgründigen und mächtigen Gedanken und Bilder über Kriegsursachen, den Charakter des Krieges, seine Macht, seine Schrecken und seine enge Verflechtung mit den Menschen. ",
                "Illustration: Letria, André",
                "2021 bei Midas erschienen; gebunden, 64 Seiten stark. Fadenheftung."
            ]
        },
        {
            "isbn": "978-3-314-10565-4",
            "sort": "Paul, Baptiste & Miranda",
            "author": "Baptiste & Miranda Paul",
            "header": [
                "Paul, Baptiste & Miranda",
                "Frieden"
            ],
            "body": [
                "Frieden beginnt mit ganz kleinen, alltäglichen Taten: Ein Hallo, ein Lächeln, eine Umar-mung kann Frieden bringen. Sich anzuschauen und den Namen eines Freundes richtig aussprechen - so einfach kann es sein, Frieden zu finden. Frieden braucht Mut, aber gibt auch Geborgenheit. Dank Frieden kommen auch die Kleinsten zu Wort. Frieden beginnt im Kleinen, aber er kann Großes bewirken.",
                "Diese Hymne an den Frieden ist Miranda und Baptiste Paul ein persönliches Anliegen. Estelí Meza hat sich bei den Illustrationen an den warmen Farben Mexikos orientiert. Sie hat die Geschichte während des Lockdowns in Mexiko-Stadt illustriert und sich von den positiven Botschaften der Geschichte inspirieren lassen.",
                "Übersetzung: Bodmer, Thomas. Illustration: Meza, Estelí",
                "2021 bei NordSüd Verlag erschienen; gebunden, 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8369-6050-2",
            "sort": "Romanyschyn, Romana",
            "author": "Romana Romanyschyn",
            "header": [
                "Romanyschyn, Romana",
                "Sehen"
            ],
            "body": [
                "Sehen ist neben dem Hören der wichtigste Sinn des Menschen. Wie funktioniert unser Sehsystem, wie ist das menschliche Auge aufgebaut? Mithilfe meiner Augen kann ich Hell und Dunkel, Farben und Formen unterscheiden. Ich kann auf den ersten Blick sehen, ob jemand traurig oder glücklich ist. Neugeborene sehen die Welt noch unscharf und ver-schwommen und Tiere sehen anders als wir Menschen. Unglaublich kleine Dinge erschei-nen durch ein Mikroskop betrachtet erstaunlich groß. Und manchmal täuscht uns das Auge auch. Doch Sehen ist so viel mehr, als wir über unsere Augen wahrnehmen. Wer ich wirklich bin, zeigt mir der Spiegel nicht. Eine Reise in die Welt des Sehens, des Sichtbaren und Unsichtbaren. Und ein Sachbilderbuch über die Kunst, die Welt mit immer wieder neuen Augen zu sehen! ",
                "Übersetzung: Dathe, Claudia. Illustration: Lessiw, Andrij",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 56 Seiten stark. Durchgehend farbig, gedruckt in vier Sonderfarben."
            ]
        },
        {
            "isbn": "978-3-8369-6036-6",
            "sort": "Roskifte, Kristin",
            "author": "Kristin Roskifte",
            "header": [
                "Roskifte, Kristin",
                "Alle zählen"
            ],
            "body": [
                "Siebeneinhalb Milliarden Menschen zusammen auf einem Planeten. Jeder Einzelne hat seine persönliche, einzigartige Geschichte. Alle zählen. Und einer von ihnen bist du! Dieses außergewöhnliche Zählbuch von 0 bis 7,5 Milliarden ist zugleich ein raffiniertes Such-, Rätsel-, Wimmel- und Geschichtenbuch, in das man sich stunden- und tagelang vertiefen kann, um die zahlreichen darin versteckten Geheimnisse zu lüften und den mannig-faltigen individuellen Geschichten zu folgen.",
                "Die farbenfrohen Illustrationen geben ein buntes und facettenreiches Bild von der Vielfalt der Menschen auf unserem Planeten. ",
                "Übersetzung: Dörries, Maike",
                "2021 bei Gerstenberg Verlag erschienen; gebunden, 64 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7459-0521-2",
            "sort": "Strömstedt, Jenny",
            "author": "Jenny Strömstedt",
            "header": [
                "Strömstedt, Jenny",
                "Kinder verändern die Welt"
            ],
            "body": [
                "Da ist Louis Braille, der bereits im Alter von gerade einmal 16 Jahren die bekannte Blindenschrift erfand. Oder Muzoon Almellehan aus Syrien, die mit ihrer Familie vor dem Krieg nach Jordanien floh und sich dort in Flüchtlingslagern dafür einsetzte, dass mehr Mädchen zur Schule gehen können - aktuell ist sie die jüngste Unicef-Botschafterin. Und natürlich Greta Thunberg, die nicht ahnen konnte, welche politische Welle sie lostreten würde, als sie ihren Schulstreik für das Klima begann. Der Wandel beginnt also vor der eigenen Haustür, das wissen alle in diesem Buch vertretenen Mädchen und Jungs, die ihre Zukunft selbst in die Hand nehmen. Mit Willensstärke, Einfallsreichtum und einem großem Sinn für Gerechtigkeit bewirken sie wegweisende Veränderungen und hinter-lassen bleibende Spuren in unserer schnelllebigen Welt.",
                "Übersetzung: Flegler, Leena",
                "2021 bei EMF Edition Michael Fischer erschienen; gebunden, 160 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95470-246-6",
            "sort": "von der Gathen, Katharina",
            "author": "Katharina von der Gathen",
            "header": [
                "von der Gathen, Katharina",
                "AnyBody"
            ],
            "body": [
                "Manchmal fühlt man sich in seinem Körper unsicher, manchmal wohlig und unbesiegbar. Und dann wüsste man auch gerne mal, wie viel Spucke man im Laufe seines Lebens produziert. Wenn jemand weiß, was Kinder in Bezug auf ihren Körper interessiert und beschäftigt, dann ist es die \"Klär mich auf\"-Autorin Katharina von der Gathen. Ihre lang-jährige Erfahrung sowie eine breit angelegte anonyme Umfrage waren die Basis für ihr neues Lexikon, das unbefangen und witzig ist, aber auch zwiespältige Gefühle behutsam mit aufnimmt. Und wenn jemand es versteht, kindliches Körper-Erleben ins Bild zu setzen, dann ist es Anke Kuhl: Ihre Schautafeln, Wimmelbilder und Cartoons sind so lustig, treffend und manchmal auch traurig, dass sich jeder wiedererkennt. Entstanden ist ein wunderbar bekräftigendes Buch zum Vor- und Zurückblättern für Jungen und Mädchen, die in ihrem Körper richtig gerne zu Hause sind.",
                "Illustration: Kuhl, Anke",
                "2021 bei Klett Kinderbuch Verlag erschienen; gebunden, 96 Seiten stark. "
            ]
        }
    ],
    "Hörbuch Spezial": [
        {
            "isbn": "978-3-7456-0212-8",
            "sort": "Baron, Adam",
            "author": "Adam Baron",
            "header": [
                "Baron, Adam",
                "Auftauchen"
            ],
            "body": [
                "Verborgene Wahrheiten. Veronique und Cym sind beste Freunde geworden. Kein Wunder, dass auch er sich Sorgen macht, als Veroniques Großmutter Nanai plötzlich jede Nah-rungsaufnahme ablehnt.",
                "Ihre gemeinsamen Nachforschungen führen sie zu einem gut gehüteten Familienge-heimnis: Alles scheint mit Nanais verschollener Zwillingsschwester Thu zusammenzu-hängen. Was geschah damals wirklich, als die beiden jungen Frauen per Boot aus Vietnam geflohen sind? Und kann Cym Veronique und Nanai helfen? ",
                "Übersetzung: Mihr, Ute. Gesprochen: Greis, Julian",
                "2021 bei Silberfisch erschienen; Für Rettung ist es nie zu spät: 6 CDs, Lesung. Ungekürzte Ausgabe. 450 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0262-3",
            "sort": "Bohlmann, Sabine",
            "author": "Sabine Bohlmann",
            "header": [
                "Bohlmann, Sabine",
                "Ein Mädchen namens Willow"
            ],
            "body": [
                "Vier Mädchen und ein Zauberwald. Willow hat von ihrer Großtante Alwina einen Wald geerbt. Und noch mehr: Alwina hat Willow auch ein windschiefes Häuschen hinterlassen und ihre Hexenkraft. Doch ob Willow dieses Erbe wirklich annehmen möchte?",
                "Und dann soll sie auch noch drei Mädchen finden, die ebenfalls die Gabe des Hexens in sich tragen. Nur wo? Und vor allem wie? Zum Glück ist Willow nicht allein: Der treue Fuchs Rufus weicht nicht von ihrer Seite. ",
                "Gesprochen: Bohlmann, Sabine",
                "2021 bei Silberfisch erschienen; 3 CDs, Lesung. Gekürzte Ausgabe. 215 Min."
            ]
        },
        {
            "isbn": "978-3-7424-1803-6",
            "sort": "Daughtry, Mikki",
            "author": "Mikki Daughtry; Rachael Lippincott",
            "header": [
                "Daughtry, Mikki; Lippincott, Rachael",
                "All This Time - Lieben heißt unendlich sein"
            ],
            "body": [
                "Kyle und Kimberly sind schon seit Jahren das perfekte Paar - Quarterback und Head-Cheerleader. Doch am Abend ihres Highschool-Abschlusses bricht Kyles Welt brutal zusammen: Kim hat sich heimlich an einer anderen Uni beworben, und gerade als sie ihre Beziehung beenden möchte, haben die beiden einen schrecklichen Autounfall. Kyle kommt im Krankenhaus mit schweren Verletzungen zu sich, Kim hat den Unfall nicht überlebt. Kyle versinkt in Trauer und Schuldgefühlen - bis er auf dem Friedhof Marley begegnet, die ebenfalls einen großen Verlust erlitten hat. Sie verstehen einander und können den Schmerz des anderen lindern, während sie sich von Tag zu Tag näherkommen.",
                "Übersetzung: Frey, Nina. Gesprochen: Strobl, Amadeus",
                "2021 bei Der Audio Verlag, DAV erschienen; Ungekürzte Lesung mit Amadeus Strobl. 436 Min. "
            ]
        },
        {
            "isbn": "978-3-8373-1188-4",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren",
            "header": [
                "Lindgren, Astrid",
                "Ferien auf Saltkrokan"
            ],
            "body": [
                "Endlich ist Frühling auf der kleinen Schäreninsel Saltkrokan! Als Tjorven vom alten Vesterman einen jungen Seehund bekommt, den sie mit der Flasche aufziehen darf, ist sie selig. Doch was sagt Bootsmann eigentlich dazu, dass Tjorven jetzt so beschäftigt ist? ",
                "Übersetzung: Dohrenburg, Thyra. Illustration: Nilsson Thore, Maria. Regie: Gustavus, Frank",
                "2021 bei Oetinger Media erschienen; Als Tjorven einen Seehund bekam. 30 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0269-2",
            "sort": "Muser , Martin",
            "author": "Martin Muser",
            "header": [
                "Muser , Martin",
                "Nuschki"
            ],
            "body": [
                "Kannawoniwasein! Jetzt spricht der Hund. In »Kannawonniwasein - Manchmal fliegt einem alles um die Ohren« geht der dreibeinige Hund Nuschki erst verloren und taucht am Ende doch wieder auf - jetzt erfahren wir endlich, was er in der Zwischenzeit erlebt hat!Nach einem Bootsunfall schwimmt Nuschki allein in der Oder. Mit letzter Kraft kann er sich ans Ufer retten. Doch leider landet er auf der anderen Seite des Flusses. Wie soll er jemals zu Antek zurückfinden? Der macht sich bestimmt schon Sorgen! Zum Glück lernt Nuschki Derrick kennen, einen deutschen Schäferhund mit Erfahrung, und die blinde Ratte Helga. Mit Hilfe der beiden meistert Nuschki mutig den Weg zurück nach Hause. ",
                "Gesprochen: Kaminski, Stefan",
                "2021 bei Silberfisch erschienen; 1 CD, Lesung. Gekürzte Ausgabe. 75 Min."
            ]
        },
        {
            "isbn": "978-3-8373-1182-2",
            "sort": "Nordqvist, Sven",
            "author": "Sven Nordqvist",
            "header": [
                "Nordqvist, Sven",
                "Pettersson und Findus"
            ],
            "body": [
                "Ein Geschenk für Findus-Fans. Der Pettersson und Findus-Erfinder wird 75 Jahre alt und zur Feier des Tages hören wir, wie Findus zu Pettersson zu kam (in einem Pappkarton für grüne Erbsen), wie die beiden ein Feuerwerk für den Fuchs veranstalteten, Findus von Caruso, dem Hahn im Korb, genervt wird (diese Kräherei!) oder wie Pettersson zeltet (was nichts wird, weil Findus natürlich mit will).",
                "Fünf der schönsten Findus-Hörspiele in einer Sven Nordqvist Geburtstags-Sonderausgabe - schöner kann man nicht feiern. ",
                "Illustration: Nordqvist, Sven. Übersetzung: Kutsch, Angelika. Regie: Singer, Theresia",
                "2021 bei Oetinger Media erschienen; Unsere schönsten Abenteuer (5 CDs). 139 Min. "
            ]
        },
        {
            "isbn": "978-3-8337-4282-8",
            "sort": "Osterwalder, Markus",
            "author": "Markus Osterwalder; Dorothée Böhlke",
            "header": [
                "Osterwalder, Markus",
                "Bobo Siebenschläfer - Zusammen sind wir stark"
            ],
            "body": [
                "Durch dick und dünnGute Freunde und Freundinnen sind wichtig! Das merkt auch Bobo Siebenschläfer, als er während eines  Übernachtungsbesuchs ein bisschen Heimweh bekommt. Freunde helfen einander eben. Manchmal ist es aber auch gar nicht so leicht, ein guter Freund zu sein: Zum Beispiel wenn Fatima mit jemand anderem spielen möchte oder Bobo Jeremys tollen Spielzeug-Dino am liebsten nicht mehr hergeben möchte. Bobo erlebt wieder viele kleine Alltagsabenteuer mit den beiden. Sie spielen, sie streiten und dann vertragen sie sich wieder. Denn zusammen sind sie stark! ",
                "Gesprochen: Gerken, Katrin",
                "2021 bei Jumbo Neue Medien erschienen; 45 Min. "
            ]
        },
        {
            "isbn": "978-3-7424-1855-5",
            "sort": "Pearson, Jenny",
            "author": "Jenny Pearson",
            "header": [
                "Pearson, Jenny",
                "Die unglaubliche Wunderreise des Freddie Yates"
            ],
            "body": [
                "Fakten sind alles für den elfjährigen Freddie Yates. Und so beschließt er nach dem Tod seiner Großmutter, den Fakten zu folgen und seinen leiblichen Vater aufzuspüren. Ge-meinsam mit seinen besten Freunden Ben und Charlie begibt er sich auf einen irrwitzigen Fahrrad-Trip kreuz und quer durch Wales. Freddie erwartet keine Wunder - die gibt es schließlich nicht. Doch als die Jungs unwissentlich eine Kette aberwitziger Ereignisse auslösen - beginnend mit einem Zwiebel-Wettessen, gefolgt von brennenden Unterhosen und Vogelscheuchen in Superheldenkostümen -, entdeckt Freddie, dass nicht alles logisch erklärt werden kann.",
                "Übersetzung: Köbele, Ulrike. Illustration: Dürr, Julia. Gesprochen: Jäger, Simon",
                "2021 bei Der Audio Verlag, DAV erschienen; Ungekürzte Lesung mit Simon Jäger, Lesung. 390 Min. "
            ]
        },
        {
            "isbn": "978-3-96346-041-8",
            "sort": "Pfitzner, Sandra",
            "author": "Sandra Pfitzner",
            "header": [
                "Pfitzner, Sandra",
                "Abenteuer & Wissen: Sophie Scholl"
            ],
            "body": [
                "Gemeinsam mit ihrem älteren Bruder Hans gilt Sophie Scholl als Vorbild für beispielhafte Zivilcourage und steht als Mitglied der Weißen Rose heute stellvertretend für den Wider-stand gegen das Hitler-Regime. Wie konnte es passieren, dass die Tochter liberaler und demokratischer Eltern erst überzeugte und erfolgreiche Anführerin in der Hitlerjugend wurde und später mit Anfang 20 eine überzeugte und konsequente Gegnerin des menschenverachtenden Systems der Nationalsozialisten?",
                "Das Feature erzählt nicht nur \"die letzten Tage\" im Leben der jungen Widerstands-kämpferin, sondern vielmehr die spannende Geschichte eines Mädchens, dessen Leben zunehmend in die Mühlen der Geschichte geriet.",
                "Mitarbeit: Hartnagel, Thomas. Regie: Kamphans, Simon. Gesprochen: Beyer, Marit; Risch, Volker",
                "2021 bei headroom sound production erschienen; Der Widerstand der Weißen Rose, Lesung. 80 Min. "
            ]
        },
        {
            "isbn": "978-3-96346-042-5",
            "sort": "Pfitzner, Sandra",
            "author": "Sandra Pfitzner",
            "header": [
                "Pfitzner, Sandra",
                "Abenteuer & Wissen: Maria Sibylla Merian"
            ],
            "body": [
                "Sie war Künstlerin, Kupferstecherin, Autorin, Naturforscherin, Wissenschaftlerin. Bereits als junges Mädchen ist die Tochter des berühmten Verlegers und Kupferstechers Matthäus Merian dem Älteren fasziniert von diesen kleinen Wesen, die die Erwachsenen \"Ungeziefer\" nennen. Als sie dann selbst eine erwachsene Frau ist, folgt sie ihrer nie versiegten Leidenschaft für sämtliche Raupen und Schmetterlinge sogar bis nach Südamerika in den tropischen Regenwald - Im 17. Jahrhundert. Auf eigene Faust. Als Frau. Die Ergebnisse ihrer ungewöhnlichen Beobachtungen veröffentlichte sie in ihren bis heute erhaltenen Büchern, ausgeschmückt mit farbenprächtigen Kupferstichen.",
                "Mitarbeit: Schmitt, Prof. Dr., Thomas. Regie: Kamphans, Simon. Gesprochen: Meier, Hildegard; Schepmann, Philipp",
                "2021 bei headroom sound production erschienen; Expedition zu den Schmetterlingen, Lesung. 80 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0191-6",
            "sort": "Preußler , Otfried",
            "author": "Otfried Preußler",
            "header": [
                "Preußler , Otfried",
                "Der kleine Wassermann"
            ],
            "body": [
                "Den kleinen Wassermann mit seinen grünen Haaren, den Hosen aus Fischschuppen und der roten Zipfelmütze lieben Kinder, Eltern und Großeltern gleichermaßen.",
                "Andreas Steinhöfel war acht Jahre alt, als er die Abenteuer des kleinen Schlingels aus dem Mühlenweiher zum ersten Mal las. Zum Jubiläum des Kinderbuchklassikers liest er nun sein Herzensbuch mit viel Spaß und Feinsinn für die Poesie dieser wundervollen Wasserwelt, die Otfried Preußler vor 65 Jahren schuf. Ein wahres Hörvergnügen für die ganze Familie!",
                "Gesprochen: Steinhöfel, Andreas",
                "2021 bei Silberfisch erschienen; 2 CDs, Lesung. Ungekürzte Ausgabe. 130 Min. "
            ]
        },
        {
            "isbn": "978-3-7424-1651-3",
            "sort": "Sanchez Vegara, Maria Isabel",
            "author": "Maria Isabel Sanchez Vegara",
            "header": [
                "Sanchez Vegara, Maria Isabel",
                "Little People, Big Dreams: Ella Fitzgerald, Jane Austen, Coco Chanel, Muhammad Ali"
            ],
            "body": [
                "»Little People, Big Dreams« erzählt von den Lebensgeschichten beeindruckender Persön-lichkeiten:",
                "Ob Sängerin, Schriftstellerin, Modedesignerin oder Sportler, sie alle haben Großes voll-bracht. Dabei begann alles, als sie noch klein waren - mit Mut und großen Träumen.",
                "Übersetzung: Becker, Svenja. Illustration: Alca, Bàrbara; Wilson, Katie; Albero, Ana; Brosmind. Regie: Stiepani, Sabine; Endreß, Oliver",
                "2021 bei Der Audio Verlag, DAV erschienen; Hörspiele mit Peter Lontzek, Dirk Petrick u.v.a. (1 CD), Hörspiel. 30 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0265-4",
            "sort": "Scheffel, Annika",
            "author": "Annika Scheffel",
            "header": [
                "Scheffel, Annika",
                "Sommer auf Solupp"
            ],
            "body": [
                "Eigentlich will nur Mama nach Solupp, dieser kleinen Insel im großen Blau. Mari möchte ins Fussballcamp, Bela in den Ferienpark und Kurt will einfach nur seine Ruhe. Aber nachdem Papa eine schwere Krankheit überstanden hat, müssen sich jetzt alle zusam-menreißen. Auf Solupp erwartet Familie Fröhlich ein Sommer voller Überraschungen: Hier gibt es weder Autos noch Handyempfang, dafür aber wunderbare neue Freunde, Wild-ponys und einen fast echten Meerjungjungen.Und außerdem steckt die aus der Zeit gefallene Insel voller Geheimnisse: Was sucht der seltsame Mann? Was verbirgt sich im Leuchtturm? Und was hat es mit dem kratzigen Wort auf sich, das plötzlich überall auftaucht? Gemeinsam machen sich die Kinder daran, die Geheimnisse aufzudecken. Am Ende ist klar: Solupp ist ein ganz besonderer Ort, den sie nie vergessen werden.. .  ",
                "Gesprochen: Icks, Sascha",
                "2021 bei Silberfisch erschienen; 3 CDs, Lesung. 225 Min."
            ]
        },
        {
            "isbn": "978-3-7456-0288-3",
            "sort": "Scherz, Oliver",
            "author": "Oliver Scherz",
            "header": [
                "Scherz, Oliver",
                "Wir sind nachher wieder da, wir müssen kurz nach Afrika"
            ],
            "body": [
                "Was tut man, wenn spätabends ein Elefant ans Fenster klopft? Wenn dieser Elefant aus dem Zoo ausgebrochen ist, um seine Großfamilie in Afrika zu besuchen? Und wenn er gar nicht weiß, wo Afrika überhaupt liegt?",
                "Man packt Äpfel, Kekse und einen Globus in den Rucksack und begleitet ihn. Genau das tun Joscha und Marie. So weit wird Afrika nicht sein, denken sie und erleben eine Reise, die alles übertrifft, was sie je zu träumen wagten. ",
                "Gesprochen: Scherz, Oliver",
                "2021 bei Silberfisch erschienen; 1 CD, Lesung. Gekürzte Ausgabe. 75 Min."
            ]
        },
        {
            "isbn": "978-3-7313-1286-4",
            "sort": "Taylor, Thomas",
            "author": "Thomas Taylor",
            "header": [
                "Taylor, Thomas",
                "Malamander"
            ],
            "body": [
                "Wenn du zum ersten Mal nach Eerie-on-Sea kommst, siehst du nichts als einen ver-schlafenen Badeort. Doch der Schein trügt. Vor der Küste treibt der Malamander sein Unwesen. Alle Bewohner sind dem legendären Seeungeheuer auf der Spur, aber jeder aus einem anderen Grund. Es gibt Mrs Hanniver von der Bücher-Apotheke, die für jedes Unglück die richtige Lektüre zur Hand hat. Es gibt Hakenhand, vor dem du dich besser in Acht nimmst. Vor allem aber gibt es Herbie Lemon, den 12-jährigen Sachenfinder aus dem Grand Nautilus Hotel, der jedes Fundstück zurück in die richtigen Hände bringt. Eines Tages findet er ein Mädchen: Violet ist wild entschlossen, den Malamander aufzuspüren - er ist die letzte Verbindung zu ihren verschollenen Eltern. ",
                "Gesprochen: Kaempfe, Peter",
                "2021 bei Igel-Records erschienen; Die Geheimnisse von Eerie-On-Sea, Lesung. 400 Min."
            ]
        },
        {
            "isbn": "978-3-8373-1179-2",
            "sort": "Wohlleben, Peter",
            "author": "Peter Wohlleben",
            "header": [
                "Wohlleben, Peter",
                "Kommst du mit nach draußen?"
            ],
            "body": [
                "Wilder Garten, wilde Stadt: Natur entdecken vor der Tür. Natur ist überall, sogar mitten in der Stadt. Peter Wohlleben zeigt sie euch. Spinnen und Käfer, Mäuse, Kaninchen und sogar Waschbären sind unsere Nachbarn. Pilze, Moos und Blumen finden noch in den kleinsten Spalten und Rissen im Asphalt ihren Lebensraum. Suchen und finden, sammeln und selbermachen, basteln und helfen - es gibt so viel zu entdecken und auszuprobieren. ",
                "Vielleicht einen Mini-Garten vorm Haus anlegen oder Pflanzen säen auf dem Balkon? Vögeln und Bienen Nahrung bieten? Einen Kompass bauen? Peter Wohlleben erzählt Stadtkindern Wissenswertes und Spannendes über die vielen kleinen Wunder der Natur direkt vor unserer Nase. ",
                "Illustration: Reich, Stefanie",
                "2021 bei Oetinger Media erschienen; Eine Entdeckungsreise durch Garten und Stadt (2CDs).",
                "80 Min. "
            ]
        }
    ],
    "Ostern Spezial": [
        {
            "isbn": "978-3-473-43999-7",
            "sort": "Frank, Cornelia",
            "author": "Cornelia Frank",
            "header": [
                "Frank, Cornelia",
                "Wer bemalt das Osterei?"
            ],
            "body": [
                "Oje! Der Osterhase ist krank. Dabei ist doch bald Ostern. Zum Glück hat Hase Hugo viele Freunde und so malen Frösche, Küken, Eichhörnchen, Igel und Mäuse die Ostereier an - jeder auf seine Weise.",
                "Mit zwei großen, bunten Drehscheiben raten Kinder auf jeder Seite, welches Ei ein Tier bemalt hat. Dieses lustige Oster-Rate-Buch vertreibt die Zeit bis zur großen Eiersuche. ",
                "Illustration: Koch, Susanne",
                "2021 bei Ravensburger Verlag erschienen; Pappband, 16 Seiten stark.",
                "Durchgehend farbige Illustrationen und Text, mit Buchdecke."
            ]
        },
        {
            "isbn": "978-3-7432-1012-7",
            "sort": "Freedman, Claire",
            "author": "Claire Freedman",
            "header": [
                "Freedman, Claire",
                "Der glücklichste Hase der Welt"
            ],
            "body": [
                "Am liebsten verbringt der kleine Hase Zeit mit seiner Familie und mit seinen besten Freunden, denn gemeinsam macht alles doppelt so viel Spaß. Ganz egal, ob Sandburgen bauen, Geheimnisse teilen oder im Gras liegen und Wolkentiere am Himmel beobachten, im Kreis seiner Liebsten ist der kleine Hase einfach der glücklichste Hase der Welt!",
                "Ein liebevoll illustriertes Bilderbuch im handlichen Geschenkbuch-Format für Kinder ab drei Jahren, passend zu Ostern. ",
                "Übersetzung: Schatz, Isabel. Illustration: Chapman, Jane",
                "2021 bei Loewe Verlag erschienen; gebunden, 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-17143-6",
            "sort": "Jakobs, Günther",
            "author": "Günther Jakobs",
            "header": [
                "Jakobs, Günther",
                "Die Eiersucherei"
            ],
            "body": [
                "Kurz vor der großen Osterfeier bemalen alle Hasen Eier. Dafür sind Hasen sehr bekannt, auch Osterhasen oft genannt. Für den Hasen Max ist es Premiere: Zum ersten Mal ist er auch dabei. Er bekommt vom Huhn sein Ei und macht sich ans Bemalen und Verstecken. Doch oje, plötzlich ist sein Ei verschwunden. Und schon muss der Osterhase selbst sich auf die Suche machen. Wer hilft mit, schaut unter die Klappen und dreht an der Scheibe?",
                "Der beliebte Osterhasenspaß von Günther Jakobs jetzt erweitert: Jede der Drehscheiben bringt auf beiden Seiten Spaß und Bewegung ins Spiel.",
                "2020 bei Carlsen erschienen; Pappband, 12 Seiten stark. 1 Auflage, mit zahlreichen bunten und aufklapp Bild, unzerreißbar mit Drehscheiben."
            ]
        },
        {
            "isbn": "978-3-7459-0373-7",
            "sort": "Leiss-Bohn, Simone",
            "author": "Simone Leiss-Bohn",
            "header": [
                "Leiss-Bohn, Simone",
                "Mission Ostern - Finde den Eierdieb!"
            ],
            "body": [
                "Das Osterfest steht vor der Tür und der Osterhase steckt in massiven Schwierigkeiten: Ein Dieb hat seine gesamten Eier gestohlen! Dem Osterhasen bleibt nur wenig Zeit, um den Fall zu lösen und die Ostereier wiederzufinden.",
                "Bei dieser interaktiven Rätselgeschichte können die Leser dem Hasen bei seiner Suche nach dem Eierdieb helfen. Besonderheit des Rätselbuchs sind die auftrenn- und faltbaren Seiten, auf denen es jede Menge kniffliger Rätsel zu lösen gilt. Dabei müssen die kleinen Detektive Suchbilder und Wimmelbilder entschlüsseln, Hinweise und Fehler finden und aus Labyrinthen fliehen. Mit jeder gelösten Rätselaufgabe erhalten sie neue Hinweise und versteckte Spuren, um so Stück für Stück dem Eierdieb auf die Schliche zu kommen.",
                "Illustration: Leiss-Bohn, Simone",
                "2021 bei EMF Edition Michael Fischer erschienen; gebunden, 112 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-19024-6",
            "sort": "Poitier, Anton",
            "author": "Anton Poitier",
            "header": [
                "Poitier, Anton",
                "Kreatives Bastelset: Ostern"
            ],
            "body": [
                "Ostern kann kommen! In diesem Bastelset steckt alles für farbenfrohe Oster-Basteleien: Viele Bögen buntes Bastel- und Seidenpapier, Vorlagen zum Herausdrücken, ein Bastel-buch mit Anleitungen und Tipps, Sticker zum Verzieren, Holzstäbchen für coole Baste-leien, ..",
                "So entstehen unter anderem lustige Tierfiguren, praktische Osterkörbchen und leuchten-de Fensterbilder. Kunterbunter Spaß für kreative Bastelkünstler.  ",
                "Illustration: Poitier, Anton",
                "2021 bei Carlsen erschienen; kartoniert, 16 Seiten stark. 1 Auflage, Farbig illustriert, Set mit Bastelpapier, Seidenpapier, Stickern und Bastelstäbchen."
            ]
        },
        {
            "isbn": "978-3-7891-2112-8",
            "sort": "Praml, Sabine",
            "author": "Sabine Praml",
            "header": [
                "Praml, Sabine",
                "Wenn sieben kleine Badehasen quietschfidel ans Wasser rasen"
            ],
            "body": [
                "Heute geht's an den Badesee! Schnell noch tausend Dinge einpacken, Näschen eincremen, Helm aufsetzen, und dann nichts wie los, mit Laufrad, Roller oder Anhänger. Gleich dürfen die Häschen nach Herzenslust planschen.",
                "Und zur Krönung gibt es noch für alle ein leckeres Eis. Hurra! Was für ein toller Tag .. ",
                "Illustration: Hansen, Christiane",
                "2021 bei Oetinger erschienen; Pappband, 16 Seiten stark. 16 farbige Abbildungen und 16 Illustrationen, unzerreißbar."
            ]
        },
        {
            "isbn": "978-3-7459-0389-8",
            "sort": "Precht, Thade",
            "author": "Thade Precht",
            "header": [
                "Precht, Thade",
                "111 x Papierfalten - Ostern"
            ],
            "body": [
                "Dieses Bastelbuch für Kinder sorgt für große Augen an Ostern. Mit insgesamt 111 Papier-bögen können Kinder ab 5 Jahren ihrem Osterbasteln freien Lauf lassen und eigene Osterdeko falten. So wird spielend einfach die Feinmotorik der kleinen Origami-Künstler geübt. Das Erfolgserlebnis stellt sich dank des kindgerechten Großformats schnell ein. Da macht das Papierfalten Spaß!",
                "Das Origamipapier hat die typische Grammatur und ist mit frühlingshaften Mustern aus-gestattet. Für tolle Osterbasteleien! ",
                "2021 bei EMF Edition Michael Fischer erschienen; kartoniert, 256 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-18989-9",
            "sort": "Pöter, Andrea",
            "author": "Andrea Pöter",
            "header": [
                "Pöter, Andrea",
                "Mein bunter Osterblock"
            ],
            "body": [
                "Was hat der Osterhase versteckt? In welchen Farben blühen die Frühlingsblumen?Und wie viele Punkte hat der Marienkäfer?",
                "Der große Malspaß für kleine Osterhasen:. Bei diesem Malblock laden viele tolle Oster- und Frühlingsmotive Blatt für Blatt zum Ausmalen ein. Einfache Konturen und große Flächen garantieren auch bei den Kleinsten erste Malerfolge. Nebenbei werden spielerisch Feinmotorik und Ausdauer gefördert. Ideal zur Vorbereitung auf Ostern oder als Geschenk im Osternest. ",
                "Illustration: Pöter, Andrea",
                "2021 bei Carlsen erschienen; kartoniert, 96 Seiten stark. Schwarz-weiß illustriert, Block."
            ]
        },
        {
            "isbn": "978-3-551-51848-4",
            "sort": "Sohr, Daniel",
            "author": "Daniel Sohr; Katharina E. Volk; Günther Jakobs; Rüdiger Paulsen; Heribert Schulmeyer; Jette Kleeberg; Ana Zabo; Miriam Cordes; Julian Meyer",
            "header": [
                "Sohr, Daniel",
                "Die schönsten Hasengeschichten"
            ],
            "body": [
                "Wer hoppelt denn da im grünen Grase? Der Osterhase!",
                "Dieses kunterbunte Vorlesebuch bietet alles, was das Kinderherz zu Ostern begehrt: Ge-dichte und Geschichten von neugierigen Hasenkindern, köstlichen Schokoladenhasen und mutigen Osterhäsinnen. Ein handlicher Geschichtenschatz für die schönsten Frühlings-tage!",
                "Mitarbeit: Sohr, Daniel; Volk, Katharina E.; Jakobs, Günther; Paulsen, Rüdiger; Schulmeyer, Heribert; Kleeberg, Jette; Zabo, Ana. Illustration: Cordes, Miriam; Meyer, Julian; Grigo, Pe",
                "2020 bei Carlsen erschienen; gebunden, 80 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-551-51338-0",
            "sort": "Tielmann, Christian",
            "author": "Christian Tielmann",
            "header": [
                "Tielmann, Christian",
                "Wartemal wird Osterschwein"
            ],
            "body": [
                "Schweinchen Wartemal und Häsin Kommschon sind allerbeste Freunde. Nichts kann die beiden trennen. Oder? Als Kommschon eines Tages in die Osterschule aufgenommen wird, ist Wartemal ganz schön traurig. Er langweilt sich schrecklich und würde auch so gerne tolle Dinge lernen: Eier anmalen, Verstecke finden, Freude machen. Aber er ist ein Schwein. Und Schweine - da sind sich alle einig - haben in der Osterschule nichts zu suchen. Doch Wartemal sieht das ein bisschen anders und hat eine ziemlich gute Idee .. ",
                "Ein witziges, kunterbuntes Buch, das Konventionen hinterfragt und Kinder stärkt. Zum Vorlesen, Anschauen und Mitlachen - die perfekte Geschichte zur Osterzeit! ",
                "Illustration: Hammerle, Nina",
                "2021 bei Carlsen erschienen; gebunden."
            ]
        },
        {
            "isbn": "978-3-7512-0026-4",
            "sort": "Weber, Susanne",
            "author": "Susanne Weber",
            "header": [
                "Weber, Susanne",
                "Die kleine Eule - Auwei, was ist das für ein Ei?"
            ],
            "body": [
                "Neugierige kleine Eule: Was versteckt sich im großen Ei?",
                "Die kleine Eule ruft: \"Auwei, im Nachbarnest liegt ja ein Ei!\"",
                "Woher kommt es? Und was ist zu tun?",
                "Der Hase, der Bär und die Schmetterlinge haben die verschiedensten Ideen, aber nur der Spatz weiß: Man muss das Ei wärmen. Und, knack - da passiert es: Ein kleines Küken schlüpft heraus. Hurra! ",
                "Illustration: Jacobs, Tanja",
                "2021 bei Oetinger erschienen; Pappband, 16 Seiten stark. Unzerreißbar."
            ]
        }
    ]
}