[
    {
        "ISBN": "978-3-7456-0212-8",
        "Titel": "Auftauchen, 6 Audio-CD",
        "Untertitel": "Für Rettung ist es nie zu spät: 6 CDs, Lesung. CD Standard Audio Format. Ungekürzte Ausgabe. 450 Min.",
        "Verlag": "Silberfisch",
        "Inhaltsbeschreibung": "Verborgene WahrheitenVeronique und Cym sind beste Freunde geworden. Kein Wunder, dass auch er sich Sorgen macht, als Veroniques Großmutter Nanai plötzlich jede Nahrungsaufnahme ablehnt. Ihre gemeinsamen Nachforschungen führen sie zu einem gut gehüteten Familiengeheimnis: Alles scheint mit Nanais verschollener Zwillingsschwester Thu zusammenzuhängen. Was geschah damals wirklich, als die beiden jungen Frauen per Boot aus Vietnam geflohen sind? Und kann Cym Veronique und Nanai helfen? ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Adam Baron",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ute Mihr",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "England, Freundschaft, Geheimnis, Schule, Vietnam",
        "Dauer": "450",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Julian Greis"
    },
    {
        "ISBN": "978-3-7456-0262-3",
        "Titel": "Ein Mädchen namens Willow, 3 Audio-CD",
        "Untertitel": "3 CDs, Lesung. CD Standard Audio Format. Gekürzte Ausgabe. 215 Min.",
        "Verlag": "Silberfisch",
        "Inhaltsbeschreibung": "Vier Mädchen und ein ZauberwaldWillow hat von ihrer Großtante Alwina einen Wald geerbt. Und noch mehr: Alwina hat Willow auch ein windschiefes Häuschen hinterlassen und ihre Hexenkraft. Doch ob Willow dieses Erbe wirklich annehmen möchte? Und dann soll sie auch noch drei Mädchen finden, die ebenfalls die Gabe des Hexens in sich tragen. Nur wo? Und vor allem wie? Zum Glück ist Willow nicht allein: Der treue Fuchs Rufus weicht nicht von ihrer Seite. ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Sabine Bohlmann",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Fuchs, Hexe, Hexerei, Magie, Natur, Wald, Zauberei",
        "Dauer": "215",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Sabine Bohlmann"
    },
    {
        "ISBN": "978-3-7424-1803-6",
        "Titel": "All This Time - Lieben heißt unendlich sein, 1 Audio-CD, 1 MP3",
        "Untertitel": "Ungekürzte Lesung mit Fabian Kluckert (1 mp3-CD), Lesung. 653 Min.",
        "Verlag": "Der Audio Verlag, DAV",
        "Inhaltsbeschreibung": "Kyle und Kimberly sind schon seit Jahren das perfekte Paar - Quarterback und Head-Cheerleader. Doch am Abend ihres Highschool-Abschlusses bricht Kyles Welt brutal zusammen: Kim hat sich heimlich an einer anderen Uni beworben, und gerade als sie ihre Beziehung beenden möchte, haben die beiden einen schrecklichen Autounfall. Kyle kommt im Krankenhaus mit schweren Verletzungen zu sich, Kim hat den Unfall nicht überlebt. Kyle versinkt in Trauer und Schuldgefühlen - bis er auf dem Friedhof Marley begegnet, die ebenfalls einen großen Verlust erlitten hat. Sie verstehen einander und können den Schmerz des anderen lindern, während sie sich von Tag zu Tag näherkommen.Ungekürzte Lesung mit Fabian Kluckert1 mp3-CD | ca. 10 h 53 min ",
        "Preis": "19,99",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Mikki Daughtry; Rachael Lippincott",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Nina Frey",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Contemporary Romance, Lesung für Kinder/Jugendliche, Liebe, Trauer, Verlust",
        "Dauer": "653",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Fabian Kluckert"
    },
    {
        "ISBN": "978-3-8373-1188-4",
        "Titel": "Ferien auf Saltkrokan. Als Tjorven einen Seehund bekam, 1 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 30 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Vom großen Glück, ein Tier zu haben.Endlich ist Frühling auf der kleinen Schäreninsel Saltkrokan! Als Tjorven vom alten Vesterman einen jungen Seehund bekommt, den sie mit der Flasche aufziehen darf, ist sie selig. Doch was sagt Bootsmann eigentlich dazu, dass Tjorven jetzt so beschäftigt ist? ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Astrid Lindgren",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Thyra Dohrenburg",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Bernhardiner, Familie, Ferien, Idylle, Meer, Rabenvögel / Elstern / Krähen, Schären, Schweden, Skandinavien, Sommer",
        "Dauer": "30",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Ferien auf Saltkrokan",
        "Band": "",
        "ErzählerIn": "Ursula Illert"
    },
    {
        "ISBN": "978-3-7456-0269-2",
        "Titel": "Nuschki, 1 Audio-CD",
        "Untertitel": "1 CD, Lesung. CD Standard Audio Format. Gekürzte Ausgabe. 75 Min.",
        "Verlag": "Silberfisch",
        "Inhaltsbeschreibung": "Kannawoniwasein! Jetzt spricht der HundIn »Kannawonniwasein - Manchmal fliegt einem alles um die Ohren« geht der dreibeinige Hund Nuschki erst verloren und taucht am Ende doch wieder auf - jetzt erfahren wir endlich, was er in der Zwischenzeit erlebt hat!Nach einem Bootsunfall schwimmt Nuschki allein in der Oder. Mit letzter Kraft kann er sich ans Ufer retten. Doch leider landet er auf der anderen Seite des Flusses. Wie soll er jemals zu Antek zurückfinden? Der macht sich bestimmt schon Sorgen! Zum Glück lernt Nuschki Derrick kennen, einen deutschen Schäferhund mit Erfahrung, und die blinde Ratte Helga. Mit Hilfe der beiden meistert Nuschki mutig den Weg zurück nach Hause. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Martin Muser",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Freundschaft, Grenze, Oder, Polen",
        "Dauer": "75",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Stefan Kaminski"
    },
    {
        "ISBN": "978-3-8373-1182-2",
        "Titel": "Pettersson und Findus. Unsere schönsten Abenteuer, 5 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Hörspiel. 139 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Ein Geschenk für Findus-Fans. Der Pettersson und Findus-Erfinder wird 75 Jahre alt und zur Feier des Tages hören wir, wie Findus zu Pettersson zu kam (in einem Pappkarton für grüne Erbsen), wie die beiden ein Feuerwerk für den Fuchs veranstalteten, Findus von Caruso, dem Hahn im Korb, genervt wird (diese Kräherei!) oder wie Pettersson zeltet (was nichts wird, weil Findus natürlich mit will). Fünf der schönsten Findus-Hörspiele in einer Sven Nordqvist Geburtstags-Sonderausgabe - schöner kann man nicht feiern. ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Sven Nordqvist",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Jens Wawrczeck; Fred Maire; Laura Maire",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Sven Nordqvist",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Angeln, Feuerwerk, Freundschaft, Lesung für Kinder/Jugendliche, Schweden, Skandinavien, Zelten",
        "Dauer": "139",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "Pettersson und Findus",
        "Band": "",
        "ErzählerIn": ""
    },
    {
        "ISBN": "978-3-8337-4282-8",
        "Titel": "Bobo Siebenschläfer. Zusammen sind wir stark, Audio-CD",
        "Untertitel": "Geschichten für Kleine mit KlangErlebnissen und Liedern. Lesung. Mit Lied für Bobo!. 45 Min.",
        "Verlag": "Jumbo Neue Medien",
        "Inhaltsbeschreibung": "Durch dick und dünnGute Freunde und Freundinnen sind wichtig! Das merkt auch Bobo Siebenschläfer, als er während eines  Übernachtungsbesuchs ein bisschen Heimweh bekommt. Freunde helfen einander eben. Manchmal ist es aber auch gar nicht so leicht, ein guter Freund zu sein: Zum Beispiel wenn Fatima mit jemand anderem spielen möchte oder Bobo Jeremys tollen Spielzeug-Dino am liebsten nicht mehr hergeben möchte. Bobo erlebt wieder viele kleine Alltagsabenteuer mit den beiden. Sie spielen, sie streiten und dann vertragen sie sich wieder. Denn zusammen sind sie stark! ",
        "Preis": "11,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Markus Osterwalder; Dorothée Böhlke",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Freundschaft",
        "Dauer": "45",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "Rowohlt Rotfuchs",
        "Band": "",
        "ErzählerIn": "Katrin Gerken"
    },
    {
        "ISBN": "978-3-96346-041-8",
        "Titel": "Abenteuer & Wissen: Sophie Scholl, Audio-CD",
        "Untertitel": "Der Widerstand der Weißen Rose, Lesung. 80 Min.",
        "Verlag": "headroom sound production",
        "Inhaltsbeschreibung": "Gemeinsam mit ihrem älteren Bruder Hans gilt Sophie Scholl als Vorbild für beispielhafte Zivilcourage und steht als Mitglied der Weißen Rose heute stellvertretend für den Widerstand gegen das Hitler-Regime. Wie konnte es passieren, dass die Tochter liberaler und demokratischer Eltern erst überzeugte und erfolgreiche Anführerin in der Hitlerjugend wurde und später mit Anfang 20 eine überzeugte und konsequente Gegnerin des menschenverachtenden Systems der Nationalsozialisten?Das Feature erzählt nicht nur \"die letzten Tage\" im Leben der jungen Widerstandskämpferin, sondern vielmehr die spannende Geschichte eines Mädchens, dessen Leben zunehmend in die Mühlen der Geschichte geriet. Eine Geschichte, die trotz aller schicksalshafte Härte, Mut macht, den Mund aufzumachen und für ein Leben in Freiheit einzustehen.Spannendes Abenteuer-Feature mit Original-Interview, Musik und Geräuschen. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Sandra Pfitzner",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Thomas Hartnagel",
        "Kategorien": "Hörbuch",
        "Themen": "Die Weiße Rose (Widerstandsbewegung), Biografien, Scholl, Sophie",
        "Dauer": "80",
        "KomponistIn": "",
        "RegisseurIn": "Simon Kamphans",
        "ProduzentIn": "",
        "Reihe": "Abenteuer & Wissen",
        "Band": "",
        "ErzählerIn": "Marit Beyer; Volker Risch"
    },
    {
        "ISBN": "978-3-96346-042-5",
        "Titel": "Abenteuer & Wissen: Maria Sibylla Merian, Audio-CD",
        "Untertitel": "Expedition zu den Schmetterlingen, Lesung. 80 Min.",
        "Verlag": "headroom sound production",
        "Inhaltsbeschreibung": "Sie war Künstlerin, Kupferstecherin, Autorin, Naturforscherin, Wissenschaftlerin. Bereits als junges Mädchen ist die Tochter des berühmten Verlegers und Kupferstechers Matthäus Merian dem Älteren fasziniert von diesen kleinen Wesen, die die Erwachsenen \"Ungeziefer\" nennen. Als sie dann selbst eine erwachsene Frau ist, folgt sie ihrer nie versiegten Leidenschaft für sämtliche Raupen und Schmetterlinge sogar bis nach Südamerika in den tropischen Regenwald - Im 17. Jahrhundert. Auf eigene Faust. Als Frau. Die Ergebnisse ihrer ungewöhnlichen Beobachtungen veröffentlichte sie in ihren bis heute erhaltenen Büchern ausgeschmückt mit farbenprächtigen Kupferstichen. Der Biologe und Schmetterlingsforscher Dr. Thomas Schmitt zeigt im Interview, weshalb Merian die \"Mutter der Insektenforschung\" ist und gibt lebhafte Einblicke in das bunte Berufsleben der Schmetterlingsforscher heute.Spannendes Abenteuer-Feature mit Original-Interview, Musik und Geräuschen. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Sandra Pfitzner",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Thomas Schmitt",
        "Kategorien": "Hörbuch",
        "Themen": "Biografien/Erinnerungen, Merian, Maria S., Surinam",
        "Dauer": "80",
        "KomponistIn": "",
        "RegisseurIn": "Simon Kamphans",
        "ProduzentIn": "",
        "Reihe": "Abenteuer & Wissen",
        "Band": "",
        "ErzählerIn": "Hildegard Meier; Philipp Schepmann"
    },
    {
        "ISBN": "978-3-7456-0191-6",
        "Titel": "Der kleine Wassermann, 2 Audio-CD",
        "Untertitel": "2 CDs, Lesung. CD Standard Audio Format. Ungekürzte Ausgabe. 130 Min.",
        "Verlag": "Silberfisch",
        "Inhaltsbeschreibung": "Zum Jubiläum: Andreas Steinhöfel liest »Der kleine Wassermann«Den kleinen Wassermann mit seinen grünen Haaren, den Hosen aus Fischschuppen und der roten Zipfelmütze lieben Kinder, Eltern und Großeltern gleichermaßen. Andreas Steinhöfel war acht Jahre alt, als er die Abenteuer des kleinen Schlingels aus dem Mühlenweiher zum ersten Mal las. Zum Jubiläum des Kinderbuchklassikers liest er nun sein Herzensbuch mit viel Spaß und Feinsinn für die Poesie dieser wundervollen Wasserwelt, die Otfried Preußler vor 65 Jahren schuf. Ein wahres Hörvergnügen für die ganze Familie!»Bei Otfried Preußler wird Kindheit zum Abenteuer.«Andreas Steinhöfel ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Otfried Preußler",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "",
        "Dauer": "130",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Andreas Steinhöfel"
    },
    {
        "ISBN": "978-3-7424-1651-3",
        "Titel": "Little People, Big Dreams® - Teil 2: Ella Fitzgerald, Jane Austen, Coco Chanel, Muhammad Ali, 1 Audio-CD",
        "Untertitel": "31 Min.",
        "Verlag": "Der Audio Verlag, DAV",
        "Inhaltsbeschreibung": "»Little People, Big Dreams®« erzählt von den Lebensgeschichten beeindruckender Persönlichkeiten: Ob Sängerin, Schriftstellerin, Modedesignerin oder Sportler, sie alle haben Großes vollbracht. Dabei begann alles, als sie noch klein waren - mit Mut und großen Träumen.Hörspiel mit Peter Lontzek, Dirk Petrick u. v. a.1 CD | ca. 31 min ",
        "Preis": "12,99",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Maria Isabel Sanchez Vegara",
        "IllustratorIn": "Bàrbara Alca; Katie Wilson; Ana Albero; Brosmind",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Svenja Becker",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Biografie, Hörspiel für Kinder/Jugendliche, Kinder, Mut, Selbstbewusstsein",
        "Dauer": "31",
        "KomponistIn": "",
        "RegisseurIn": "Sabine Stiepani; Oliver Endreß",
        "ProduzentIn": "",
        "Reihe": "Little People, Big Dreams",
        "Band": "2",
        "ErzählerIn": ""
    },
    {
        "ISBN": "978-3-7456-0265-4",
        "Titel": "Sommer auf Solupp, 3 Audio-CD",
        "Untertitel": "3 CDs, Lesung. CD Standard Audio Format. Gekürzte Ausgabe. 225 Min.",
        "Verlag": "Silberfisch",
        "Inhaltsbeschreibung": "Ein Sommer voller WunderEigentlich will nur Mama nach Solupp, dieser kleinen Insel im großen Blau. Mari möchte ins Fussballcamp, Bela in den Ferienpark und Kurt will einfach nur seine Ruhe. Aber nachdem Papa eine schwere Krankheit überstanden hat, müssen sich jetzt alle zusammenreißen.Auf Solupp erwartet Familie Fröhlich ein Sommer voller Überraschungen: Hier gibt es weder Autos noch Handyempfang, dafür aber wunderbare neue Freunde, Wildponys und einen fast echten Meerjungjungen.Und außerdem steckt die aus der Zeit gefallene Insel voller Geheimnisse: Was sucht der seltsame Mann? Was verbirgt sich im Leuchtturm? Und was hat es mit dem kratzigen Wort auf sich, das plötzlich überall auftaucht? Gemeinsam machen sich die Kinder daran, die Geheimnisse aufzudecken.Am Ende ist klar: Solupp ist ein ganz besonderer Ort, den sie nievergessen werden. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Annika Scheffel",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Familie, Freundschaft, Leuchtturm, Meer, Sommer, Tiere, Urlaub, Zusammenhalt",
        "Dauer": "225",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Sascha Icks"
    },
    {
        "ISBN": "978-3-7456-0288-3",
        "Titel": "Wir sind nachher wieder da, wir müssen kurz nach Afrika - Autorenlesung, 1 Audio-CD",
        "Untertitel": "1 CD, Lesung. CD Standard Audio Format. Gekürzte Ausgabe. 75 Min.",
        "Verlag": "Silberfisch",
        "Inhaltsbeschreibung": "Mit Oliver Scherz mal kurz nach AfrikaWas tut man, wenn spätabends ein Elefant ans Fenster klopft? Wenn dieser Elefant aus dem Zoo ausgebrochen ist, um seine Großfamilie in Afrika zu besuchen? Und wenn er gar nicht weiß, wo Afrika überhaupt liegt? Man packt Äpfel, Kekse und einen Globus in den Rucksack und begleitet ihn. Genau das tun Joscha und Marie. So weit wird Afrika nicht sein, denken sie und erleben eine Reise, die alles übertrifft, was sie je zu träumen wagten. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Oliver Scherz",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Autorenlesung, Lesung für Kinder/Jugendliche",
        "Dauer": "75",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Oliver Scherz"
    },
    {
        "ISBN": "978-3-7313-1286-4",
        "Titel": "Malamander. Die Geheimnisse von Eerie-on-Sea, 5 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 480 Min.",
        "Verlag": "Igel-Records",
        "Inhaltsbeschreibung": "Herbie, Violet und Hakenhand - Thomas Taylor erzählt ein rasantes Abenteuer voll eigenwilliger Gestalten. In Eerie-on-Sea ist das Unmögliche möglich!Wenn du zum ersten Mal nach Eerie-on-Sea kommst, siehst du nichts als einen verschlafenen Badeort. Doch der Schein trügt. Vor der Küste treibt der Malamander sein Unwesen. Jeder hier ist dem legendären Seeungeheuer auf der Spur - auch Herbie Lemon, der 12-jährige Sachenfinder aus dem Grand Nautilus Hotel, der jedes Fundstück zurück in die richtigen Hände bringt. Eines Tages findet er ein Mädchen: Violet ist wild entschlossen, den Malamander aufzuspüren - er ist die letzte Verbindung zu ihren verschollenen Eltern. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Thomas Taylor",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "George Ermos",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Lesung für Kinder/Jugendliche",
        "Dauer": "480",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "Die Geheimnisse von Eerie-on-Sea / The Legends of Eerie-on-Sea / An Eerie-on-Sea Mystery",
        "Band": "1",
        "ErzählerIn": "Peter Kaempfe"
    },
    {
        "ISBN": "978-3-8373-1179-2",
        "Titel": "Kommst du mit nach draußen?, 2 Audio-CD",
        "Untertitel": "Eine Entdeckungsreise durch Garten und Stadt, Lesung. CD Standard Audio Format. 80 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Wilder Garten, wilde Stadt: Natur entdecken vor der Tür. Natur ist überall, sogar mitten in der Stadt. Peter Wohlleben zeigt sie euch. Spinnen und Käfer, Mäuse, Kaninchen und sogar Waschbären sind unsere Nachbarn. Pilze, Moos und Blumen finden noch in den kleinsten Spalten und Rissen im Asphalt ihren Lebensraum. Suchen und finden, sammeln und selbermachen, basteln und helfen - es gibt so viel zu entdecken und auszuprobieren. Vielleicht einen Mini-Garten vorm Haus anlegen oder Pflanzen säen auf dem Balkon? Vögeln und Bienen Nahrung bieten? Einen Kompass bauen? Peter Wohlleben erzählt Stadtkindern Wissenswertes und Spannendes über die vielen kleinen Wunder der Natur direkt vor unserer Nase. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Peter Wohlleben",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Balkon, Garten, Hobby, Natur, Pflanzen, Stadt, Tiere, Umwelt, Umweltschutz, Urban Gardening",
        "Dauer": "80",
        "KomponistIn": "Superhearo Audio",
        "RegisseurIn": "Uticha Marmon",
        "ProduzentIn": "",
        "Reihe": "Peter & Piet",
        "Band": "",
        "ErzählerIn": "Stephan Benson"
    },
    {
        "ISBN": "978-3-7424-1855-5",
        "Titel": "Die unglaubliche Wunderreise des Freddie Yates, 1 Audio-CD, 1 MP3",
        "Untertitel": "Ungekürzte Lesung mit Simon Jäger (1 mp3-CD), Lesung. 332 Min.",
        "Verlag": "Der Audio Verlag, DAV",
        "Inhaltsbeschreibung": "Fakten sind alles für den elfjährigen Freddie Yates. Und so beschließt er nach dem Tod seiner Großmutter, den Fakten zu folgen und seinen leiblichen Vater aufzuspüren. Gemeinsam mit seinen besten Freunden Ben und Charlie begibt er sich auf einen irrwitzigen Fahrrad-Trip kreuz und quer durch Wales. Freddie erwartet keine Wunder - die gibt es schließlich nicht. Doch als die Jungs unwissentlich eine Kette aberwitziger Ereignisse auslösen - beginnend mit einem Zwiebel-Wettessen, gefolgt von brennenden Unterhosen und Vogelscheuchen in Superheldenkostümen -, entdeckt Freddie, dass nicht alles logisch erklärt werden kann.Ungekürzte Lesung mit Simon Jäger1 mp3-CD | ca. 5 h 32 min ",
        "Preis": "14,99",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Jenny Pearson",
        "IllustratorIn": "Julia Dürr",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ulrike Köbele",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Familie, Freundschaft, Lesung für Kinder/Jugendliche",
        "Dauer": "332",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Simon Jäger"
    }
]