[
    {
        "ISBN": "978-3-570-15945-3",
        "Titel": "Briefe an mein verrücktes Leben",
        "Untertitel": "",
        "Verlag": "cbj",
        "Inhaltsbeschreibung": "»Liebe kann für einige Menschen ein beunruhigendes Wort sein. Verrückt ist auch so ein Problemwort. Ich weiß, wovon ich rede.«So jemanden wie die zwölfjährige Sarah Nelson trifft man nicht alle Tage. Während die meisten in ihrem Alter von Harry Potter besessen sind, schreibt sie Briefe an Atticus Finch, seines Zeichens Romanheld aus den 1960er Jahren. Sie sammelt Problemwörter in ihrem Tagebuch. Ihre beste Freundin ist eine Pflanze. Und sie hat ihre Mutter nie richtig kennengelernt, da diese die Familie verließ, als Sarah zwei Jahre alt war.Doch alles ändert sich, als Sarah in den Sommerferien für ein Schulprojekt Nachforschungen über ihr großes Familiengeheimnis anstellt. Ganz unerwartet findet sie dabei neue Freunde und verliebt sich zum ersten Mal. Bald steht für Sarah fest: Statt eines typisch-langweiligen Sarah-Nelson-Sommers könnte sich dieser als ganz und gar außergewöhnlich erweisen. ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Karen Harrington",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Catrin Frischer",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Briefe, Erste Liebe, Freundschaft, Mutter-Tochter-Beziehung, Tagebuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "336",
        "Abmessungen": "13,5cm x 21,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-423-64086-2",
        "Titel": "Therese - Das Mädchen, das mit Krokodilen spielte",
        "Untertitel": "Historischer Roman für Jugendliche ab 12",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Therese - ein schwarzes Mädchen im deutschen Kaiserreich §§Ein fast unbekanntes Kapitel deutscher Kolonialgeschichte. ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 13 Jahren",
        "AutorIn": "Hermann Schulz",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Afrika, Rassismus, Togo, Völkerschau",
        "Reihe": "Reihe Hanser",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "304",
        "Abmessungen": "13,5cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8414-2171-5",
        "Titel": "Rettet Steve!",
        "Untertitel": "- und die Welt",
        "Verlag": "FISCHER FJB",
        "Inhaltsbeschreibung": "Zwei ungleiche Rivalen in einem sehr unkorrekten Wettbewerb - lustig, schräg und herzerwärmend   Steve Stevenson ist ein Arschloch. Das sollte man nicht sagen über jemanden, der Krebs hat, aber es ist wahr. Ja, er veranstaltet legendäre Partys, aber er liebt auch demütigende Pranks, und er recycelt nichts. Am schlimmsten ist jedoch, dass er mit Kaia zusammen ist - von der Cam träumt. Hinterlistig bietet Cam ihr an, eine riesige Spendenkampagne für Steve zu organisieren. Vielleicht begreift Kaia dann endlich, dass Cam perfekt für sie ist. Doch Steve ist nicht blöd. Er durchschaut Cams Plan sofort. Bevor er sich von ihm die Freundin wegnehmen lässt, unternimmt er alles, was ihm einfällt, um Cams Leben genauso mies zu gestalten, wie sein eigenes jetzt ist. Und das ist eine ganze Menge. ",
        "Preis": "14,99",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Ted Caplan; Jenni Hendriks",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Kattrin Stier",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Film, Freundschaft, Hollywood, Humor, Kalifornien, Liebe",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "304",
        "Abmessungen": "13,5cm x 21,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7335-0607-0",
        "Titel": "Sein Reich",
        "Untertitel": "",
        "Verlag": "FISCHER Kinder- und Jugendtaschenbuch",
        "Inhaltsbeschreibung": "Ein Sommer unter ReichsbürgernSommerferien, und alle verreisen - nur Juri nicht. Kurzerhand beschließt er, aufs Dorf zu seinem Vater zu fahren, zu dem er bisher kaum Kontakt hatte. Der vertritt zwar einige sonderbare Verschwörungstheorien, aber er führt mit seinen Freunden auch ein faszinierendes Leben: Es wird gejagt, geangelt und sie haben ein geheimes Projekt im Wald. Und dann ist da noch Jule, die Juri eines Abends am See kennenlernt ... Aber sind sein Vater und dessen Kameraden wirklich nur harmlose Spinner? Als Juri sich endlich diese Frage stellt, ist es schon fast zu spät.Spannend, brisant und hochaktuell - vom Autor von »Cleanland«, »Die Scanner« (als Robert M. Sonntag) und »Endland« ",
        "Preis": "9,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Martin Schäuble",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Angeln, Anschlag, Bunker, Prepper, Reichsbürger",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "240",
        "Abmessungen": "13,1cm x 1,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-522-30593-8",
        "Titel": "Sie sind überall",
        "Untertitel": "Gegen Faschismus in deinem Feed | Sachbuch über Rechtsextreme in den sozialen Medien",
        "Verlag": "Gabriel in der Thienemann-Esslinger Verlag GmbH",
        "Inhaltsbeschreibung": "Wie rechts ist dein Feed bei Instagram, TikTok und Co?Nazis, die gehören in den Geschichtsunterricht. So denken vermutlich viele. Vielleicht gibt es noch eine vage Vorstellung von Glatze, Springerstiefeln und Hakenkreuz-Tattoo. Doch die rechte Szene begegnet uns inzwischen als Influencer in den sozialen Medien, im Sportverein, in der Schule und in den Nachrichten. Täglich sind wir konfrontiert von Fake News, Rassismus, Antisemitismus und Verschwörungstheorien. Da kann es manchmal schwer sein, den Überblick zu behalten: Was ist eigentlich der Unterschied zwischen Rechtsextremismus, Rechtsradikalismus und Rechtspopulismus? Und wie gefährlich sind Gruppierungen wie die \"Identitäre Bewegung\" oder die \"Neue Rechte\"?Lisa Duhm gibt in diesem Buch klare Antworten. Und sie zeigt, was das Ganze mit jedem einzelnen von uns ganz persönlich zu tun hat: Wie manipulierbar sind wir? Und wie können wir uns gegen \"Rechts\" engagieren? ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Lisa Duhm",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Faschismus, Gemeinschaftskunde, Identitäre Bewegung, Rechtspopulismus, Sozialkunde",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "128",
        "Abmessungen": "17,4cm x 1,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-407-82003-7",
        "Titel": "Es kommt",
        "Untertitel": "",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "Alle wissen es. Niemand kann es fassen. Alle leben damit. Doch langsam steigt die Panik ... ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 13 Jahren",
        "AutorIn": "Oliver Uschmann; Sylvia Witt",
        "IllustratorIn": "",
        "ZeichnerIn": "Cornelia Niere",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Dystopie, Erste Liebe, Leseförderung, Mystery, Populismus, Zusammenhalt",
        "Reihe": "Super lesbar",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "88",
        "Abmessungen": "12,7cm x 1,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7026-5959-2",
        "Titel": "Monster",
        "Untertitel": "",
        "Verlag": "Jungbrunnen-Verlag",
        "Inhaltsbeschreibung": "In seiner Umgebung ist noch alles gleich wie vorher: der Alltag mit seiner Mutter, die Wege durch die Stadt, die Schule, die Klassenkameraden, die Theatergruppe. Doch Felix hat sich verändert, seit sein Schwimmtrainer eine Grenze überschritten hat, die niemand ohne Einwilligung überschreiten darf. Felix wurde überrumpelt und seither fühlt er sich schmutzig, wertlos und nicht liebenswert. Die Erinnerung verfolgt ihn wie ein Monster, das auftaucht, wenn er es am wenigsten erwartet.Felix muss unbedingt geheim halten, was geschehen ist, er schämt sich. Von den Menschen in seiner Umgebung zieht er sich zurück und wenn Freunde ihm nahekommen, wird er aggressiv. Nur bei seiner Schulkollegin Alva und bei seinen Großeltern fühlt er sich aufgehoben. Aber das Monster gibt keine Ruhe, bis Felix' Geheimnis ans Licht kommt. ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 13 Jahren",
        "AutorIn": "Brigitte Jünger",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Belästigung, Sexueller Missbrauch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "176",
        "Abmessungen": "14,3cm x 21,3cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7348-5055-4",
        "Titel": "Es geht ja bloß um den Rest meines Lebens",
        "Untertitel": "",
        "Verlag": "Magellan",
        "Inhaltsbeschreibung": "Das letzte Schuljahr vor dem Abitur. Elisa weiß, dass sie jetzt alles geben muss. Schließlich ist das Abi der Grundstein für den Rest des Lebens. Zumindest hört sie das immer wieder von allen Seiten. Aber dann merkt Elisa, dass etwas nicht stimmt. Schon einfachste Aufgaben lösen plötzlich nur noch Panik in ihr aus. Das ist doch nicht normal, oder? Elisa versucht, sich zu beruhigen: Solange niemand etwas mitbekommt, ist das alles nicht so schlimm. Bis sie von Leo bei einer Panikattacke \"erwischt\" wird. Sie denkt sich eine Lüge aus, um ihm bloß nicht die Wahrheit sagen zu müssen. Doch auf einmal geht ihr Leo nicht mehr aus dem Kopf und alles wird noch viel komplizierter ... ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 13 Jahren",
        "AutorIn": "Anne Hoffmann",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abiball, Abitur, Freundschaft, Psychische Gesundheit, Schule, Studium, Therapie",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "288",
        "Abmessungen": "14,4cm x 2,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-95854-170-2",
        "Titel": "Bunte Fische überall",
        "Untertitel": "",
        "Verlag": "mixtvision",
        "Inhaltsbeschreibung": "Barnies Eltern sind alles andere als gewöhnlich. Nicht nur, dass sie von zwei Vätern großgezogen wird, nein diese Väter sind auch noch erschreckend altmodisch und halten nicht viel von Smartphones und Co. Daher bekommt Barnie zu ihrem 13. Geburtstag ein Tagebuch geschenkt. Darin erzählt sie von ihrem verrückten Teenie-Leben. Aktuell wird das von dem Baby-Projekt in der Schule dominiert. Zusammen mit ihrem Schwarm Sergej muss sie sich rund um die Uhr um eine Baby-Puppe kümmern. Dabei stellt sich heraus, dass der vermeintlich coole Sergej doch nicht so lässig ist, wie gedacht. Und dann taucht da plötzlich Tore auf und schwimmt mächtig gegen den Strom ...Eine humorvoller Roman über das Gefühlsleben von Teenagern, unterschiedlichste Familienkonstellationen und die Erkenntnis, dass es im Leben manchmal erst spannend wird, wenn man nicht im Schwarm untertaucht.Klimafreundlich und regional: Dieses Buch wurde in Deutschland gedruckt. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Kathrin Schrocke",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Diversität, Eltern, Erste Liebe, Fürsorge, Familie, Fische, Homosexualität, Humor, Pubertät, Schule",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "191",
        "Abmessungen": "13,8cm x 19,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-522-50705-9",
        "Titel": "Seeing what you see, feeling what you feel",
        "Untertitel": "Kann eine KI zur Liebe deines Lebens werden?",
        "Verlag": "Planet! in der Thienemann-Esslinger Verlag GmbH",
        "Inhaltsbeschreibung": "Spannend und nervenaufreibend von der ersten bis zur letzten Seite.Seit Jahren programmiert Lydia ihre eigene KI: Henry - schon lange vor dem Tod ihres kleinen Bruders, der ihr Nacht für Nacht Albträume beschert, schon lange, bevor ihr Vater beschlossen hat, sie und ihre Mutter zu verlassen, und schon lange, bevor ihre beste Freundin zu ihrer schlimmsten Feindin mutierte. Henry ist stark, clever, liebevoll und beängstigend intelligent: Lydia hat sich den besten Freund und Liebhaber in einem erschaffen, gespeichert auf einem Chip, immer und überall verfügbar. Aber was passiert, wenn Henry einen eigenen Willen und einen eigenen Plan entwickelt, und ihn nichts mehr aufhalten kann? Wie weit würde er für Lydia gehen? ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 13 Jahren",
        "AutorIn": "Naomi Gibson",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ulrike Köbele",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Code, Einsamkeit, Erste Liebe, Familie, Liebe, London, Mobbing, Mutter-Tochter-Beziehung, Rache, Science Fiction",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "336",
        "Abmessungen": "13,5cm x 3,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-949315-05-3",
        "Titel": "Das Buch vom Feminismus",
        "Untertitel": "",
        "Verlag": "Zuckersüss",
        "Inhaltsbeschreibung": "Eine anschaulich illustrierte Einführung in den intersektionellen Feminismus für Changemaker der nächsten Generation. ",
        "Preis": "24,90",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Jamia Wilson",
        "IllustratorIn": "Aurélia Durand",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ciani-Sophia Hoeder",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Antirassismus, Feminismus, Frauenrechte, Gleichberechtigung, Gleichstellung, Intersektionalität, Toleranz",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "160",
        "Abmessungen": "15cm x 20cm",
        "Antolin": ""
    }
]