[
    {
        "ISBN": "978-3-401-60645-3",
        "Titel": "Off the Record. Unsere Worte sind unsere Macht",
        "Untertitel": "Ein Roman über Gerechtigkeit und Mut ab 14 Jahren",
        "Verlag": "Arena",
        "Inhaltsbeschreibung": "Schweigen bedeutet Unrecht. Reden bedeutet die Gefahr, alles zu verlieren. Für was würdest du dich entscheiden?Schreiben ist Josies Leben. In Texten kann sie ihre Gedanken fliegen lassen und ihr inneres Sorgenkarussell anhalten. Als die 17-Jährige einen Schreibwettbewerb gewinnt, darf sie ein Filmteam auf eine Pressetour durch die USA begleiten. Doch auf der Reise erfährt Josie etwas Ungeheuerliches: Ein gefeierter Regisseur belästigt Mädchen und Frauen am Set - und kommt offenbar schon lange damit durch. Schnell wird die ersehnte Reise zu ihrer größten Herausforderung, denn was kann ein Mädchen wie sie schon ausrichten? Es gibt so viele Gründe, zu schweigen. Es gibt so viele Gründe, nichts zu sagen. Und doch muss Josie den Mut finden, den Text zu schreiben, der alles verändern wird.In \"Off the Record\" gibt Camryn Garrett all den mutigen und kämpferischen Menschen ein Gesicht, die sich für Gerechtigkeit einsetzen und deren Geschichten doch zu oft unsichtbar bleiben.\"Selten habe ich einen Menschen, der sich selbst als ängstlich bezeichnet, so für seinen Mut bewundert, wie Josie Wright. Ihre Story macht Mut. Sie geht uns alle an - und dieser Roman ist ganz großes Kino.\" (Isabel Abedi) ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Camryn Garrett",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Isabel Abedi",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Diskriminierung, Empowerment, Familie, Feminismus, Freundschaft, Gerechtigkeit, Hollywood, Liebe, Mädchen, Missbrauch",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "384",
        "Abmessungen": "",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-551-58441-0",
        "Titel": "Sanctuary - Flucht in die Freiheit",
        "Untertitel": "",
        "Verlag": "Carlsen",
        "Inhaltsbeschreibung": "Was bedeutet Freiheit? ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Paola Mendoza; Abby Sher",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Stefanie Frida Lemke",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Dystopie, Mexiko",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "352",
        "Abmessungen": "13,6cm x 3,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-551-58454-0",
        "Titel": "It's okay not to be okay",
        "Untertitel": "Inspirierende Persönlichkeiten sprechen über psychische Gesundheit",
        "Verlag": "Carlsen",
        "Inhaltsbeschreibung": "Dieses Buch kann Leben retten ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Scarlett Curtis; Hanna Christine Fliedner; Jennifer Michalski; Christopher Bischoff; Jana Wahrendorff",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Hanna Christine Fliedner; Jennifer Michalski; Christopher Bischoff; Jana Wahrendorff",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Scarlett Curtis",
        "Kategorien": "",
        "Themen": "Feminismus, Psychische Gesundheit",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "320",
        "Abmessungen": "13,7cm x 3,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-551-58447-2",
        "Titel": "The Girls I've Been",
        "Untertitel": "Du glaubst, du kennst mich? Falsch gedacht.",
        "Verlag": "Carlsen",
        "Inhaltsbeschreibung": "Du glaubst, du kennst mich? Falsch gedacht. ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Tess Sharpe",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Beate Schäfer",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Banküberfall, Bankraub, Escape Room, Multiple Persönlichkeit, Netflix",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "448",
        "Abmessungen": "13,6cm x 21,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-570-16619-2",
        "Titel": "Blackout",
        "Untertitel": "Liebe leuchtet auch im Dunkeln",
        "Verlag": "cbj",
        "Inhaltsbeschreibung": "Eine Stadt. Ein Abend. Sechsmal die Chance auf die große Liebe.New York. Eine Hitzewelle legt die Stadt lahm und während Manhattan in Dunkelheit versinkt, kommen überraschende Wahrheiten ans Licht, aus Freundschaft entsteht Liebe und alles scheint plötzlich möglich: 1. Ein Ex-Pärchen tut sich zusammen, um von Manhattan nach Brooklyn zu gelangen. 2. Zwei Mädchen auf der Suche nach einem Foto finden etwas ganz Anderes. 3. Zwei Highschool-Jungs stecken in der U-Bahn fest und stellen sich ihren Gefühlen. 4. Zwei beste Freunde reden sich in der New York Public Library die Köpfe heiß über die Liebe. 5. Drei Teens unterwegs auf Klassenfahrt in New York - das Liebesdreieck ist vorprogrammiert. 6. Zwei Fremde kommen sich näher bei einer hitzigen Diskussion über Identität und Liebe.Sechs Geschichten über die Liebe in all ihren Formen. Elektrisierend, charmant, herzzerreißend und humorvoll erzählt von sechs Schwarzen YA-Bestsellerautorinnen! ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Dhonielle Clayton; Tiffany D. Jackson; Nic Stone",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anja Galic; Katarina Ganslandt",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "304",
        "Abmessungen": "14,5cm x 3cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-570-16622-2",
        "Titel": "The Upper World - Ein Hauch Zukunft",
        "Untertitel": "Ein hochaktueller, spannender Thriller",
        "Verlag": "cbj",
        "Inhaltsbeschreibung": "Zwei Gangs, zwei Zeiten, zwei Welten und eine ChanceEsso, ein afrikanischstämmiger Teenager aus dem Süden Londons, gehört zwar keiner Gang an, doch er ist zur falschen Zeit am falschen Ort. Weil er zugesehen hat, wie ein berüchtigtes Gangmitglied zusammengeschlagen wurde, muss er um sein Leben fürchten. Als er vor ein Auto läuft und bewusstlos wird, entdeckt er, dass er Zugang zu einer anderen Welt hat - er kann dort Szenen seines zukünftigen Lebens sehen. Und etwas, was er unbedingt verhindern möchte.Im Jahr 2035 kämpft Rhia mit anderen Problemen: Sie ist ohne Eltern aufgewachsen, ihr Fußballtalent ist die einzige Chance auf eine bessere Zukunft. Da bekommt sie einen neuen Schultutor: Esso. Niemand weiß, wo er herkommt, doch er trägt ein Bild von Rhias Mutter bei sich. Und er erzählt ihr, dass er ihre Hilfe braucht: Rhia ist seine einzige Hoffnung, sein Leben zu retten, das seiner Freunde und das seiner großen Liebe Nadia ... Femi Fadugbas spektakuläres Debüt: ein hoch spannender Zeitreise-Thriller mit politischer Botschaft, der alle Genregrenzen sprengt ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Femi Fadugba",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Alexandra Ernst",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Krimis/Thriller",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "416",
        "Abmessungen": "15cm x 22,7cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-570-16579-9",
        "Titel": "Der Geschmack des Lebens",
        "Untertitel": "Ein packender Future-Fiction-Roman",
        "Verlag": "cbj",
        "Inhaltsbeschreibung": "Wir ernten, was wir säen ...Als die 17-jährige Nini das Haus ihrer Patentante in Cornwall erbt, schwankt sie zwischen Abenteuerlust und der Frage: Was soll eine Londonerin denn in einem Cottage auf dem Land? Aber genau dort muss sie einziehen, will sie ihr Erbe antreten. Doch eine Ahnung davon, was wirklich hinter dieser Bedingung ihrer Tante steckt, bekommt Nini, als sie im weitläufigen Garten des entlegenen Häuschens nicht genetisch verbesserte, alte Obst- und Gemüsesorten findet. Deren Anbau ist aber seit Jahrzehnten unter Strafe verboten, könnten sie doch die gegen Krankheiten resistenten, optimierten Sorten verunreinigen. Obwohl Arthur, der charmante junge Gärtner ihrer Tante, Nini vom Gegenteil zu überzeugen versucht, erkennt diese bald, dass der geheime Garten nur ein Teil von etwas Größerem und weit Gefährlicherem ist. Und dem muss sie dringend auf die Spur kommen, will sie ihre Zukunft nicht gefährden ...Ein packender Future-Fiction-Roman über eines der spannendsten Themen unserer Zeit ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Claudia Praxmayer",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Ökologie, Ernährung, Fridays for Future, Lebensmittelindustrie, Nachhaltigkeit",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "416",
        "Abmessungen": "13,5cm x 21,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-570-16608-6",
        "Titel": "Nur fast am Boden zerstört",
        "Untertitel": "",
        "Verlag": "cbj",
        "Inhaltsbeschreibung": "»Es war später Nachmittag, am letzten Mittwoch im August, als mir klar wurde, dass Disney mir mit seinem 'glücklich bis an ihr Lebensende' schon seit Ewigkeiten Lügen auftischte.«Will Tavares ist der perfekte Sommerflirt - witzig, attraktiv und liebevoll - aber gerade als Ollie denkt, er hätte sein Happy End gefunden, enden die Sommerferien und Will antwortet nicht mehr auf seine Nachrichten. Um die Sache noch schwieriger zu machen, muss Ollie wegen eines Familiennotfalls ans andere Ende der USA ziehen. Was ihm deutlich weniger ausmacht, als er herausfindet, dass er von jetzt an auf dieselbe Schule wie Will geht - nur dass dieser Will nichts mit dem Jungen zu tun hat, mit dem Ollie seinen Sommer verbracht hat. Dieser Will ist ein Basketball-Crack, bekennt sich nicht zu seiner Sexualität und ist obendrein ein ziemlicher Idiot. Ollie denkt nicht daran, Will hinterherzutrauern. Doch dann taucht Will \"zufällig\" ständig in Ollies Nähe auf: vom Cafeteria-Tisch bis hin zu Ollies Musikkurs. Und Ollies Entschluss gerät gehörig ins Wanken ... ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Sophie Gonzales",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Doris Attwood",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Homosexualität, Liebe, Young Adult",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "336",
        "Abmessungen": "13,7cm x 2,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7513-0023-0",
        "Titel": "Blut und Schokolade",
        "Untertitel": "",
        "Verlag": "Dressler Verlag GmbH",
        "Inhaltsbeschreibung": "In jedem Stück Schokolade steckt auch eine bittere Wahrheit.",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Peer Martin",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Afrika, Elfenbeinküste, Kinderarbeit",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "448",
        "Abmessungen": "14,5cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-423-74073-9",
        "Titel": "Je lauter die Stille",
        "Untertitel": "Roman: Bewegende Coming-of-Age-Story",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Das beeindruckende Debüt einer talentierten Autorin§§Zukunftswünsche, Beziehungsprobleme, Selbstzweifel und ein spontaner Trip nach Paris. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Lena Luisa Leisten",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Adoleszenz, Berlin, Beziehung, Familie, Freundschaft, Identität, Liebe, Missbrauch, Paris, Praktikum",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "320",
        "Abmessungen": "13,5cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7373-4251-3",
        "Titel": "Sommernachtserwachen",
        "Untertitel": "",
        "Verlag": "FISCHER KJB",
        "Inhaltsbeschreibung": "»Alle reden von der großen Liebe, als wäre es die wunderbarste, lebensveränderndste Sache der Welt. Irgendetwas passiert, heißt es, und du spürst es sofort. Genauso war es, als ich Kit Godden traf. Ich schaute ihm in die Augen, und ich spürte es sofort. Das Dumme war nur, dass alle anderen es auch spürten. Allen anderen ging es wie mir.«ALMA-Preisträgerin Meg Rosoff erzählt in ihrem neuen Roman von einer chaotischen und liebenswerten Familie, von unbeschwerten Sommerferien in einem Haus am Meer - und von dem Gefühlssturm, den der Besuch des attraktiven und verführerischen Kit bei allen auslöst, bis kein Sandkorn mehr auf dem anderen liegt. Denn plötzlich gibt es eine Schlange in diesem Paradies - und die Folgen werden verheerend sein.Ein Sommerbuch voller Gefühl, Emotion und Zartheit - mit der Kraft eines Orkans. Und ein brillantes Meisterwerk über Manipulation, Narzissmus und darüber, wie gefährlich Verliebtheit sein kann.»Viel zu gut, um nur als Jugendbuch wahrgenommen zu werden.«The Times ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Meg Rosoff",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Brigitte Jakobeit",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Astrid Lindgren Memorial Award, Betrug, England, Erste Liebe, Familie, Manipulation, Meer, Schullektüre, Verführung",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "256",
        "Abmessungen": "12,9cm x 2,4cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7373-5884-2",
        "Titel": "Game Changer - Es gibt unendlich viele Möglichkeiten, alles falsch zu machen",
        "Untertitel": "",
        "Verlag": "FISCHER Sauerländer",
        "Inhaltsbeschreibung": "Stell Dir vor, du könntest die Welt verändern ... Welche Entscheidung triffst Du?Ash ist ein weißer, heterosexueller cis-Junge aus der Mittelschicht. Er hält sich selbst für einen guten Kerl, aber nicht gerade für den Mittelpunkt des Universums. Bis er eines Freitags in eine andere Dimension katapultiert wird, in der er genau das ist - der Mittelpunkt des Universums! Damit verfügt ausgerechnet Ash nun über die Macht, die Welt zu verändern. Doch irgendetwas geht schief, und Ash führt - aus Versehen - die Rassentrennung wieder ein. Natürlich will er das wieder geradebiegen, aber: Es gibt unendlich viele Möglichkeiten, alles falsch zu machen.Ein Social Thriller der Extraklasse über eine durch und durch ungerechte Welt wie unsere.Neal Shusterman bei FISCHER Sauerländer:»Scythe - Die Hüter des Todes« (Bd. 1)»Scythe - Der Zorn der Gerechten« (Bd. 2)»Scythe - Das Vermächtnis der Ältesten« (Bd. 3) »Vollendet - Die Flucht« (Bd. 1)»Vollendet - Der Aufstand« (Bd. 2)»Vollendet - Die Rache« (Bd. 3)»Vollendet - Die Wahrheit« (Bd. 4) »Dry« (zusammen mit Jarrod Shusterman) ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Neal Shusterman",
        "IllustratorIn": "Christopher Tauber",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Kristian Lutze; Andreas Helweg; Pauline Kurbasik",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Football, Hautfarbe, Homophobie, Identität, Rassismus, Sexismus",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "416",
        "Abmessungen": "14,4cm x 3,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-446-27119-7",
        "Titel": "Baby & Solo",
        "Untertitel": "",
        "Verlag": "Hanser",
        "Inhaltsbeschreibung": "Lisabeth Posthuma über wahre Freundschaft, die auch die größten Geheimnisse verkraftet. Für Fans von John Green und Benedict WellsDer Teilzeitjob in einer Videothek verspricht endlich den Neubeginn, den Joel so lange herbeigesehnt hat. Nach jahrelanger Therapie will er die Vergangenheit hinter sich lassen. Seine neue Stelle scheint perfekt dafür: Dort darf er sich sogar einen anderen Namen geben - \"Solo\", wie aus seinem Lieblingsfilm Star Wars. Endlich ein unbeschriebenes Blatt sein. Er punktet bei den Kollegen mit Ratschlägen, die er sich von Motivationspostern borgt, und freundet sich mit der schlagfertigen Nicole alias \"Baby\" an, die seine Filmliebe teilt. Doch zu einer Freundschaft gehört auch Offenheit, und Nicole ahnt, dass Joel etwas verschweigt. Er muss sich entscheiden: Gibt er mehr von sich preis - oder setzt er ihre Freundschaft aufs Spiel? ",
        "Preis": "19,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Lisabeth Posthuma",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Sophie Zeitz",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Akzeptanz, Filme, Freundschaft, Identität, Krise, Liebe, Neuanfang, Selbstliebe, Star Wars, Transgender",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "432",
        "Abmessungen": "15cm x 21,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-407-75602-2",
        "Titel": "Und alles neu macht der Mai",
        "Untertitel": "Roman",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "Die Suche nach der neuen Heimat - ein großer historischer Roman von Klaus Kordon ",
        "Preis": "22,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Klaus Kordon",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Suse Kopp",
        "Kategorien": "",
        "Themen": "1945, Deutsche Geschichte, Generationenkonflikt, Kriegsende, Ostpreußen",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "443",
        "Abmessungen": "14,5cm x 3,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7432-1011-0",
        "Titel": "One Way Or Another",
        "Untertitel": "Zwei Wege zu dir - Verliebe dich in die spannende Mischung aus Romantik, Witz und Tiefgang - Liebesroman über die Vielfalt der Möglichkeiten",
        "Verlag": "Loewe Verlag",
        "Inhaltsbeschreibung": "Humorvolle Liebesgeschichte mit TiefgangWas, wenn eine einzige Entscheidung dein ganzes Leben ruiniert? Die 17-jährige Paige hat panische Angst davor, Entscheidungen zu treffen. Deshalb überlässt sie die Wahl, wie sie ihre Winterferien verbringen soll, einer App. Soll sie mit ihrem besten Freund - und heimlichen Schwarm - Fitz in die Berghütte seiner Eltern fahren? Oder doch lieber in ihre Traumstadt mit ihrer Mutter? Als Paige sich den Kopf anstößt, stehen ihr plötzlich beide Möglichkeiten offen. Ein Szenario führt sie nach New York, wo sie sich nicht nur in die Stadt, sondern auch in ihren Tourguide verliebt. Im zweiten kommt sie Fitz in den Bergen endlich näher. Aber ihre Angststörung begleitet sie auf beiden Wegen. Und die droht alles zu ruinieren ... Eine tiefgründige Liebesgeschichte für Jugendliche ab 14 Jahren mit viel Humor, die sich mit den Themen Angststörung und der Vielfalt von Möglichkeiten beschäftigt. Warmherzig erzählt Kara McDowell in verschiedenen Handlungssträngen zwei Wege zum Glück ihrer Protagonistin, die sich jedoch zuvor ihren Ängsten stellen und Verantwortung für ihr eigenes Leben übernehmen muss. ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Kara McDowell",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Nadine Mannchen",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Loewe Jugendbücher",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "400",
        "Abmessungen": "13,5cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7432-0051-7",
        "Titel": "Shelter",
        "Untertitel": "Es ist deine Verschwörung - aber du bist ihr Opfer.",
        "Verlag": "Loewe Verlag",
        "Inhaltsbeschreibung": "Die Idee war völlig verrückt und sie wären niemals darauf gekommen, wenn die Party nicht so aus dem Ruder gelaufen wäre. Aus einer Katerlaune heraus erfinden Benny und seine Freunde eine irre Geschichte über außerirdische Besucher und verbreiten sie im Internet. Gespannt wartet die Clique ab, was passiert. Zu ihrer eigenen Überraschung nehmen immer mehr Menschen die Sache für bare Münze und Bennys Versuche, alles aufzuklären, bringen ihn schon bald in Lebensgefahr. Was, wenn du dir eine völlig absurde Geschichte ausdenkst, sie zum Spaß in die Welt setzt und plötzlich glauben alle daran? Ein schockierender Thriller über einen Streich, der zur verwirrenden Realität wird. Ursula Poznanskis neuer und hochaktueller Bestseller ist eine wache Analyse der Mechanismen moderner Verschwörungstheorien und ihrer Auswirkungen. ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Ursula Poznanski",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Loewe Jugendbücher",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "448",
        "Abmessungen": "14cm x 21,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7432-1155-1",
        "Titel": "One Of The Good Ones",
        "Untertitel": "Roadtrip-Roman über Rassismus in den USA",
        "Verlag": "Loewe Verlag",
        "Inhaltsbeschreibung": "\"Sie war doch eine von den Guten\" Ausgerechnet Kezi! Happis große, hübsche, starke und kluge Schwester ist tot. Kezi hatte sich aktiv auf ihrem Youtube-Kanal für die Rechte Schwarzer Menschen eingesetzt. Und nun wurde sie selbst ein Opfer von Polizeigewalt nach einer Demonstration. Voller Trauer begibt sich Happi zusammen mit Freunden auf eine Reise, die noch von Kezi geplant worden ist. Quer durch die USA folgen sie dem Green Book, einem Reiseführer, der Schwarzen Reisenden während der Zeit der Rassentrennung angab, wo sie unbehelligt tanken, essen oder übernachten konnten. Kezi war eine \"von den Guten\", sagen die Leute. Aber ist ihr Tod deshalb besonders tragisch? Und was heißt das überhaupt? One of The Good Ones ist ein spannender Roadtrip durch das alte und neue Amerika und bricht auf unerwartete Weise mit allen unseren Erwartungen. Eine aufregende Reise durch die jüngere Geschichte der USA aus der Perspektive der afroamerikanischen Minderheit und ein begeisterndes Plädoyer für das Empowerment Schwarzer Menschen. ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Maritza Moulite; Maika Moulite",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Silvia Kinkel; Constanze Wehnes",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Loewe Jugendbücher",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "416",
        "Abmessungen": "13,5cm x 21cm",
        "Antolin": ""
    }
]