[
    {
        "ISBN": "978-3-96185-042-6",
        "Titel": "Fast vergessenen Märchen über das Meer",
        "Untertitel": "20 Wunder der Natur",
        "Verlag": "360 Grad",
        "Inhaltsbeschreibung": "In dieser wunderschönen Sammlung von zwanzig Märchen und Geschichten lassen sich faszinierende Meerestiere und das Leben im Wasser entdecken. Ozeane und Meere sind voller Leben - von den eisigen Tiefen des Antarktis bis zu den tropischen Gewässern der Korallenriffe führt diese literarische Reise.  Jeder Text erzählt von einem Ereigni aus der Natur. Nach den fulminat erzählten und grandios illustrierten Sammlungen »Fast vergessene Märchen. Starke Märchen brauchen keine Retter!« und »Fast vergessenen Geschichten aus dem Wald. 20 Wunder der Natur« erscheint zur Sommer-Sonne-See-Saison das dritte Buch - diesmal zum Thema Wasser und Meer.  Aus dem INHALT IM RIFF: Das perfekte Versteck für die Muschel // Pygmäen-Seepferdchen kennen coole Tricks // Der einsame Seestern // Knabber weiter, Papageienfisch // Die stachelige Überraschung der Kugelfische AUF DEN MEERESBODEN: Psst, ihr Krabben! // Das neue Zuhause des kleinen Oktopus // Einsiedlerkrebs tauscht mit der Muschel // Die große Verwandlung des kleinen HummersTROPISCHE GEWÄSSER:  Die Qualle findet neue Freunde // Der Fliegende Fisch rettet den Tag // Die lange Reise der kleinen Schildkröte // Hilfe für Manta RayIN DER TIEFSEE: Ein Seehund im Sturm // Der Narwal lernt seine Lektion // Das Blauwal-Lied vom Meer // Kleiner Pinguin, großer Pinguin // Der Delphin und der Wal - Kurzweilig erzählt, sehr phantasievoll, mit spannenden Sachinformationen über die Natur im Meer.- Zum Vorlesen und Selberlesen. - Lesevergnügen und ein tolles Geschenk für Tier- und Naturfreunde! ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Chae Strathie",
        "IllustratorIn": "Erin Brown",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Beatrix Rohrbacher",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Meer, Meerestiere, Natur, Unterwasserwelt",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "",
        "Abmessungen": "",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96185-039-6",
        "Titel": "Total verrückte SPRICHWÖRTER und REDEWENDUNGEN",
        "Untertitel": "Eine Sammlung mit Sprachschätzen und Bildern aus aller Welt",
        "Verlag": "360 Grad",
        "Inhaltsbeschreibung": "Muttersprache ist so klar und meist gut verständlich. Aber hast du dich jemals gefragt, woher der Ausdruck \"Es regnet Hunde und Katzen\" kommt? Oder warum es heißt: \"Wo sich Fuchs und Hase gute Nacht sagen\"? Oder was gemeint ist, wenn man meint, \"eine Giraffe zu kämmen\" oder \"eine Katze auf dem Kopf zu tragen\". Und was bedeutet: \"Einen Kürbis auf dem Kopf zu tragen\" oder\"Jemandem Wassermelonen unter die Arme zu stecken\"? In diesem Buch erfährst du es.Diese wunderschön illustrierte Sammlung verrückter, zum Teil sehr lustiger und hintersinniger Redewendungen und Sprichwörter aus der ganzen Welt ist eine spannende und informative Reise in die Magie der Sprachen und Lebensweisheiten, eine unterhaltsame Tour durch die Geschichte und Geschichten von Ländern und Kulturen - und das alles ergänzt um viele spannende Sachinformationen. Absolut lesenswert - für Kinder wie für Erwachsene. Lehhreiches KInderbuch und charmantes Geschenkbuch.+ + + Eine wundervolle Sammlung von Sprichwörtern und Redewendungen aus aller Welt+ + + Grandios illustriert+ + + Nachfolgeband des Bestsellers \"TOTAL VERRÜCKTE WÖRTER\" ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Nicola Edwards",
        "IllustratorIn": "Manu Montoya",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Beatrix Rohrbacher",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Sprache, Sprachkultur, Sprichwörter",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "21cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-03893-036-5",
        "Titel": "Ich bin ein Buch",
        "Untertitel": "Bilderbuch",
        "Verlag": "Baeschlin",
        "Inhaltsbeschreibung": "In einer Welt voller Lärm, bewegter Bilder und technischer Gadgets scheint das stille, schlichte Buch die langweiligste und gewöhnlichste Sache der Welt zu sein - bis man näher hinsieht ... und näher ... noch näher ...Eine Einladung in die Welt der Fantasie, wo alles möglich ist, und in der keine Passwörter, keine Viren und keine kaputten Bildschirme die jungen Leserinnen und Leser auf ihrer Suche nach Wissen und Abenteuer aufhalten können. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "David Miles",
        "IllustratorIn": "Natalie Hoopes",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Bibliophilie",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "29cm x 22cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8369-6129-5",
        "Titel": "Von Moskau nach Wladiwostok",
        "Untertitel": "Eine Reise mit der Transsibirischen Eisenbahn",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Reich illustriert und mit zahllosen Details bringt uns dieser einzigartige Reisebericht das ferne Russland und die Menschen, die dort leben, ganz nah. ",
        "Preis": "26,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Alexandra Litwina",
        "IllustratorIn": "Anna Desnitskaya",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Thomas Weiler; Lorenz Hoffmann",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Bahnhof, Eisenbahn, Landeskunde, Reise, Russland, Sibirien, Taiga",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "80",
        "Abmessungen": "26,9cm x 1,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-446-26981-1",
        "Titel": "Es war einmal und wird noch lange sein",
        "Untertitel": "",
        "Verlag": "Hanser",
        "Inhaltsbeschreibung": "Vergangenheit, Gegenwart, Zukunft: Johanna Schaibles außergewöhnliches Bilderbuch macht mit kleiner und größer werdenden Seiten Zeit direkt begreifbar.Woher kommen wir? Wer sind wir? Und was liegt noch vor uns? Dieses Bilderbuch nimmt Kinder und Erwachsene mit auf eine beeindruckende Reise durch die Zeit. Es beginnt vor Jahrmillionen, als sich das Land formte und Dinosaurier auf der Erde lebten. Führt durch die Vergangenheit und die Geschichte der Menschen, über die Gegenwart bis in die Zukunft: Wann stehst du morgen auf? Wie feierst du nächstes Jahr deinen Geburtstag? Was wirst du entdecken, wenn du groß bist? Was wünschst du dir für die Zukunft? Ein außergewöhnlicher Blick auf das, was war, ist und sein wird, der auch gestalterisch überrascht. Ausgezeichnet von 30 internationalen Jury-Verlagen als bestes unveröffentlichtes Bilderbuch 2019. ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Johanna Schaible",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Bilderbuch, Dasein, Existenz, Familie, Geburtstag, Geschenkbuch, Kunst, Mädchen, Ostern, Raum",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "56",
        "Abmessungen": "20,1cm x 1,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-407-75609-1",
        "Titel": "Unsere Zukunft träumen",
        "Untertitel": "",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "Lust auf Zukunft ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Patricia Thoma",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "70",
        "Abmessungen": "21,7cm x 1,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-95854-176-4",
        "Titel": "Alice im Wunderland",
        "Untertitel": "Ungekürzte Ausgabe",
        "Verlag": "mixtvision",
        "Inhaltsbeschreibung": "Als Alice neugierig einem weißen Kaninchen hinterherläuft, fällt sie in ein tiefes Loch. Sie landet in einer wundersamen Welt, bevölkert von seltsamen Kreaturen wie der Grinsekatze, der Herzkönigin und dem verrückten Hutmacher. Einer der beliebtesten Klassiker der Kinderliteratur kommt nun in einer ungekürzten, träumerisch von Valeria Docampo illustrierten großformatigen Schmuckausgabe in die Kinderzimmer. Mit Leinenrücken und Tiefprägung auf dem Cover.Eine Offenbarung für Sammler und eine fantastische Entdeckung für die nächste Generation.Klimafreundlich und regional: Dieses Buch wurde in Deutschland gedruckt. ",
        "Preis": "28,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Lewis Carroll",
        "IllustratorIn": "Valeria Docampo",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Christian Enzensberger",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "19. Jahrhundert, Abenteuer, England, Fantasy, Herz, Kaninchen, Kartenspiel, Logik, Mathematik, Uhr",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "125",
        "Abmessungen": "24cm x 33,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-89565-420-6",
        "Titel": "Alle Welt zu Tisch",
        "Untertitel": "",
        "Verlag": "Moritz",
        "Inhaltsbeschreibung": "Denken Auswärtige an Frankfurt, kommt vielen Skyline, Römerberg und Buchmesse in den Sinn, aber sehr bald denken sie auch an Handkäs mit Musik oder Apfelwein. Norwegen bedeutet für viele Lachs, Peru Ceviche, Frankreich Käse, Argentinien Steaks, Japan Sushi ...Die Prägung unserer Kultur durch Essen und Trinken ist immens! Warum in Norwegen Lachseine solche Rolle spielt, seit wann in Italien Pizza gegessen wird (oder in Berlin Döner), warum Glückskekse in China unbekannt sind, wie die Paprika nach Ungarn kam und Äthiopien den Kaffee wiederentdeckte, welchen Einfluss Klima, Religionen, Böden oder Migrationsbewegungen auf vieles haben, erklärt dieses Buch Kindern anhand von 26 Ländern.Deren Küchen, Nahrungsvorlieben und Geschichte werden auf prall gefüllten Doppelseiten vorgestellt und natürlich mit Rezepten flankiert. Für Deutschland stehen Kartoffelsalat, für den Iran Safranreis und für die Türkei Imam bayildi.Erneut ist dem polnischen Grafikerpaar auf ihrem Weg, Kindern die Welt umfassend zu erklären, ein großer Wurf gelungen! ",
        "Preis": "29,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Aleksandra Mizielinscy; Daniel Mizielinscy",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Thomas Weiler",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Essen",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "112",
        "Abmessungen": "27,5cm x 37,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7795-0667-6",
        "Titel": "fünfzehn kilo kolibri",
        "Untertitel": "Gedichte zum Abheben",
        "Verlag": "Peter Hammer Verlag",
        "Inhaltsbeschreibung": "Fünfzehn kilo kolibri? Keine Sorge, Arne Rautenbergs Geflügel landet nicht im Kochtopf. Der Dichter lässt seine Vögel frei über die Seiten schweben, flattern und watscheln und bringt Licht in so manches gezwitscherte Geheimnis. Was schwatzen zum Beispiel die Spatzen? Sie schwatzen bis in die Nächte über die Spechte! Und was tun die achtunddreißig Wachteln? Sie kommen zum Übernachteln. Wer gab wem und warum das Befehlchen: Ihr heißt ab jetzt Rotkehlchen? Katrin Stangl begleitet Arne Rautenbergs erhellende Vogelgedichte mit federleichten Bildern in schönsten Kolibrifarben. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Arne Rautenberg",
        "IllustratorIn": "Katrin Stangl",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Illustration, Kindergedichte, Kinderlyrik, Sprachspiele, Zungenbrecher",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "16,5cm x 1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96594-109-0",
        "Titel": "Kunstfresser - Aus dem Leben einer Museumsmotte",
        "Untertitel": "Kunst für Kinder in einer spannenden Mischung aus Vorlesebuch, Sachinfos rund um Kunst & Museum und Mitmachbuch ab 6 Jahren",
        "Verlag": "Südpol Verlag",
        "Inhaltsbeschreibung": "Kann man Kunst essen?Was ist ein Museum? Was ist eigentlich Kunst? Und wer bestimmt überhaupt, wie viel Kunst wert ist? Mit Museumsmotte Heribert und seiner Nichte Jolinde wird ein Ausflug ins Museum zu einem spannenden Abenteuer, in dem ganz nebenbei viele Fragen rund um die Themen Museum und Kunst kindgerecht erklärt werden. Museumsmotte Heribert nimmt seine Nichte Jolinde mit ins Museum, um ihr zu zeigen, wie toll Kunst ist und wie gut sie schmeckt. Als ein Dieb ausgerechnet Heriberts Lieblingsbild stehen will, beweist die kleine Motte Jolinde mit einer mutigen Idee, dass auch viele Kleine gemeinsam etwas Großes bewirken können ... - Sachtexte im Buch rund um Kunst & Museum - reich illustriert und kindgerecht erklärt- Ein kurzer, leicht verständlicher Überblick über Kunstgeschichte und Kunstepochen- Detailreiche Bilder laden zum Suchen und Entdecken ein- Kombination aus Erzähltext, Sachinfos und vielen Mitmach-Angeboten- Mit vielen Anregungen und Platz zum Einkleben und Malen So können schon Kinder Kunst verstehenDieses Kunstbuch ist perfekt für Kinder und kleine Entdeckerinnen, die die Grundschule besuchen. Beim Vorlesen der spannenden Geschichte vermittelt es ganz nebenbei Wissen über Kunst und Kulturgeschichte und Infos zu berühmten Gemälden und Künstlern und Künstlerinnen, wie zum Beispiel Picasso und Frida Kahlo. Darüber hinaus werden Fragen beantwortet, warum es Museen gibt und wie sie entstanden sind. Dieses meisterhaft illustrierte Kinderbuch ist zum Vorlesen ab 6 Jahren und für Jungen und Mädchen ab 8 Jahren zum Selberlesen geeignet und auch ein tolles Geschenk für kleine und große Künstlerinnen. ",
        "Preis": "24,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "Keine Altersangabe",
        "AutorIn": "Christine Ziegler; Stephanie Marian",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Vorlesebuch",
        "Themen": "Entdecker, Künstler, Kunst, Kunst für Kinder, Kunstgeschichte, Kunstunterricht, Malen, Mitmachbuch, Museum",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "23cm x 33cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7022-3954-1",
        "Titel": "Der Moment, bevor ...",
        "Untertitel": "",
        "Verlag": "Tyrolia",
        "Inhaltsbeschreibung": "Sie sind voller Zauber, diese winzigen Augenblicke, bevor etwas Bestimmtes passiert. Diese zarten Momente, in denen alles stecken kann: Wünsche, Sehnsüchte und Vorstellungen, aber auch Ängste, Sorgen und Befürchtungen. Was geschieht jetzt? Wie wird es sein? Was wird es mit mir machen?Dieses Bilderbuch-Kunstwerk lädt uns ein zu Achtsamkeit und Konzentration, lädt ein, diesen Momenten und feinen Stimmungen nachzuspüren.Die einzelnen Szenen begleiten durch einen ganzen Tag: vom kurzen Augenblick, bevor die Sonne aufgeht, bis zu jenem, bevor man am Abend im Bett das Licht ausmacht. Erzählen von naturbestimmten, bevor ein Vogel singt, bis zu eigenverantworteten, bevor man jemandem wehtut. Und zwischen all diesen winzigen Augenblicken entstehen große Geschichten, ja - ganze Leben. Da geht es um kleine, scheinbar unbedeutende Entscheidungen ebenso wie um große Taten. Um wahrgenommene Chancen wie um vertane Möglichkeiten.Und wer könnte diese besonderen Momente, fein wie ein Flügelschlag, wohl besser illustrieren als die vielfach ausgezeichnete Künstlerin Linda Wolfsgruber. Ein wunderbar philosophisches Buch voller kleiner Impulse für große Gedanken.Auszeichnungen:STUBE: Religiöses Buch des Monats Juli und August 2021https://www.stube.at/buchtipps/religioesesbuchdesmonats.htm Tipps:Thema \"Achtsamkeit\" wunderbar zum Philosophieren und Weiterdenkenkleine Impulse - große Gedanken ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Ela Wildberger",
        "IllustratorIn": "Linda Wolfsgruber",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Anfang, Aufmerksamkeit, Bilderbuch, Entscheidung, Natur, Philosophieren, Schöpfung, Staunen, Ursache, Wahl",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "26",
        "Abmessungen": "17cm x 24cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96428-108-1",
        "Titel": "Was ich nicht weiß",
        "Untertitel": "",
        "Verlag": "Jacoby & Stuart",
        "Inhaltsbeschreibung": "Wer nicht fragt, weiß nicht mal, was er nicht weißDer geheimnisvolle Dr. Domino, der mit seiner Katze in einem Wohnwagen lebt und von dem es heißt,dass er alles weiß, hat eine Liste gemacht von all dem, was er eben doch nicht weiß.Zum Beispiel:Weiß ein Eisbär, dass er weiß ist?Was denkt eine Amsel, wenn sie singt?Was weiß meine Katze über mich?Die klaren fröhlichen Bilder von Sarah Locher und der subtile Text von Dieter Böge machen dieses Buchzu einem, in dem sich die ganze Familie wiederfinden kann. ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Dieter Böge",
        "IllustratorIn": "Sarah Locher",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Philosophieren",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "29,7cm x 21cm",
        "Antolin": ""
    }
]