[
    {
        "ISBN": "978-3-9816539-7-7",
        "Sortierung": "Funke, Cornelia",
        "Titel": "Drachenreiter 3. Der Fluch der Aurelia, 2 Audio-CD, MP3",
        "Untertitel": "Lesung. 780 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Endlich Band 3: Gefahr für die Fabelwesen der Welt!",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Cornelia Funke",
        "IllustratorIn": "LLC Mirada",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Tobias Schnettler",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Artenschutz, Fabelwesen, Fantasy, Freundschaft, Magie, Tiefsee, Tiere, Ungeheuer",
        "Dauer": "780",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "Drachenreiter",
        "Band": "3",
        "ErzählerIn": "Rainer Strecker"
    },
    {
        "ISBN": "978-3-7424-2071-8",
        "Sortierung": "Timm, Uwe",
        "Titel": "Die Piratenamsel, 1 Audio-CD",
        "Untertitel": "Hörspiel mit Horst Bollmann, Michael Habeck u.v.a. (1 CD), Hörspiel. 54 Min.",
        "Verlag": "Der Audio Verlag, DAV",
        "Inhaltsbeschreibung": "Timm, Uwe§Uwe Timm, geboren 1940 in Hamburg, gehört zu den erfolgreichsten deutschen Autoren der Gegenwart. Neben vielen prämierten Romanen für Erwachsene schrieb er sich mit »Rennschwein Rudi Rüssel« in zahllose Kinderherzen. 2018 wurde Uwe Timm mit dem Bundesverdienstkreuz ausgezeichnet.§§Habeck, Michael§Michael Habeck, geboren 1944, war Schauspieler, Synchron- und Hörspielsprecher. Große Beliebtheit erlangte er als Synchronstimme von Danny de Vito. Zudem lieh er seine Stimme Ernie aus der »Sesamstraße« und Barney Geröllheimer aus der »Familie Feuerstein«. 1984 erhielt Michael Habeck den Grimme-Preis für sein Mitwirken in der Kinderserie »Rappelkiste«.§§Bollmann, Horst§Horst Bollmann (1925-2014) war Schauspieler und Hörspielsprecher. Unvergessen ist er als Stimme Bilbo Beutlins in der WDR-Produktion von J. R. R. Tolkiens »Der Hobbit«.",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Uwe Timm",
        "IllustratorIn": "Axel Scheffler",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Freundschaft, Hörspiel, Hamburg, Schullektüre",
        "Dauer": "54",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Michael Habeck; Horst Bollmann"
    },
    {
        "ISBN": "978-3-7424-2120-3",
        "Sortierung": "Spengler, Constanze",
        "Titel": "Seepferdchen sind ausverkauft, 1 Audio-CD",
        "Untertitel": "... und zwei Stadtbär-Geschichten. Ungekürzte szenische Lesungen mit Helge Heynold (1 CD), Lesung. 64 Min.",
        "Verlag": "Der Audio Verlag, DAV",
        "Inhaltsbeschreibung": "Mikas Papa arbeitet zwar daheim, steckt aber bis über beide Ohren in Arbeit. Der versprochene Baggerseebesuch scheint in weiter Ferne! Um sich Luft zu verschaffen, erlaubt Papa Mika, sich ein Haustier zu kaufen. Damit beginnt eine turbulente Geschichte, in deren Verlauf eine Vielzahl an Tieren die Wohnung bevölkert. Als Papa endlich bereit für den Ausflug ist, hüpft ihm vor Erstaunen die Brille von der Nase!Das Hörbuch enthält die Geschichten:- Seepferdchen sind ausverkauft- Stadtbär- Stadtbär im Wald ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Constanze Spengler; Katja Gehrmann",
        "IllustratorIn": "Katja Gehrmann",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Elefant, Freunde, Freundschaft, Stadt, Tiere",
        "Dauer": "64",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Helge Heynold"
    },
    {
        "ISBN": "978-3-7424-2055-8",
        "Sortierung": "Favilli, Elena",
        "Titel": "Good Night Stories for Rebel Girls - Die große Box (9 CDs), 9 Audio-CD",
        "Untertitel": "300 außergewöhnliche Frauen. Ungekürzte Lesungen mit Jodie Ahlborn, Iris Berben, Collien Ulmen-Fernandes u.v.a., Lesung. 685 Min.",
        "Verlag": "Der Audio Verlag, DAV",
        "Inhaltsbeschreibung": "Favilli, Elena§Elena Favilli ist Mitbegründerin und CEO der Rebel Girls-Buchreihe, die sich weltweit für die Stärkung von Mädchen einsetzt. Sie arbeitete als Unternehmerin und Journalistin, bevor sie das erfolgreichste Buch-Crowdfunding der Geschichte startete: Good Night Stories for Rebel Girls - 100 außergewöhnliche Frauen. Es wurde 2017 wie auch sein Nachfolger 2018 ein Welt-Beststeller in über 40 Ländern.§§Cavallo, Francesca§Elena Favilli und Francesca Cavallo gelang mit ihrem durch Crowdfunding finanzierten Projekt »Good Night Stories for Rebel Girls« ein Welterfolg. Inzwischen ist das Buch in 35 Sprachen übersetzt und hat sich weltweit über 3 Millionen Mal verkauft.§§Ahlborn, Jodie§Jodie Ahlborn, geboren 1980 in Hamburg, ist regelmäßig in Filmen und im Fernsehen zu sehen. Als Sprecherin verzaubert sie ihre Hörer. Ihre Lesungen wurden bereits mehrfach auf die hr2-Bestenliste gewählt. Für DAV hat sie u.a. »Kind aller Länder« von Irmgard Keun und »In der Nacht hör' ich die Sterne« von Paola Peretti eingelesen.§§Berben, Iris§Iris Berben, geboren 1950 in Detmold, gehört zu den erfolgreichsten deutschen Schauspielerinnen und Hörbuchsprecherinnen. Für ihre schauspielerischen Leistungen wurde sie bereits mit dem Bambi, der Goldenen Kamera und dem Grimme-Preis geehrt sowie 2003 für ihr Engagement gegen Antisemitismus und Rassismus mit dem Bundesverdienstkreuz ausgezeichnet.§§Ulmen-Fernandes, Collien§Collien Ulmen-Fernandes, geboren 1981 in Hamburg, ist indischer und deutsch-ungarischer Abstammung. Als wöchentliche Kolumnistin für die Süddeutsche Zeitung und Moderatorin von Sozialdokumentationen auf ZDFneo setzt sie sich seit Jahren intensiv mit Familienthemen auseinander. Vor allem macht sich die Mutter einer 8-jährigen Tochter gegen Geschlechterklischees bei Kindern stark, u.a. in ihrer ZDF-Sendung \"No more Boys and Girls\" und dem Kinderbuch \"Lotti&Otto - Eine Geschichte über Jungssachen und Mädchenkram\".",
        "Preis": "25,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Elena Favilli; Francesca Cavallo",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Birgitt Kollmann",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Biografie",
        "Dauer": "685",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Jodie Ahlborn; Iris Berben; Collien Ulmen-Fernandes"
    },
    {
        "ISBN": "978-3-8445-4320-9",
        "Sortierung": "Poznanski, Ursula",
        "Titel": "Shelter, 1 Audio-CD, MP3",
        "Untertitel": "Es ist deine Verschwörung - aber du bist ihr Opfer, Lesung. Ungekürzte Ausgabe. 740 Min.",
        "Verlag": "DHV Der HörVerlag",
        "Inhaltsbeschreibung": "Der Verschwörungs-Thriller von Bestsellerautorin Ursula PoznanskiDie Idee war völlig verrückt und sie wären niemals darauf gekommen, wenn die Party nicht so aus dem Ruder gelaufen wäre. Aus einer Katerlaune heraus erfinden Benny und seine Freunde eine irre Geschichte über außerirdische Besucher und verbreiten sie im Internet. Gespannt wartet die Clique ab, was passiert. Zu ihrer eigenen Überraschung nehmen immer mehr Menschen die Sache für bare Münze und Bennys Versuche, alles aufzuklären, bringen ihn schon bald in Lebensgefahr.Was, wenn du dir eine völlig absurde Geschichte ausdenkst, sie zum Spaß in die Welt setzt und plötzlich glauben alle daran? Ursula Poznanskis neuer Bestseller ist eine wache Analyse der Mechanismen moderner Verschwörungsmythen und ein schockierender Thriller über einen Streich, der zur verwirrenden Realität wird.Ungekürzte Lesung mit Jens Wawrczeck1 MP3-CD, ca. 12h 20min ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 13 Jahren",
        "AutorIn": "Ursula Poznanski",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Klimakatastrophe, Social Media",
        "Dauer": "740",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Jens Wawrczeck"
    },
    {
        "ISBN": "978-3-941009-80-6",
        "Sortierung": "Zipfel, Dita",
        "Titel": "Wie der Wahnsinn mir die Welt erklärte, 4 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. Ungekürzte Ausgabe. 305 Min.",
        "Verlag": "der Diwan Hörbuchverlag",
        "Inhaltsbeschreibung": "Lucie glaubt an einen Jackpot, als sie auf einen Aushang stoßt, auf dem ein vollig überbezahlter Gassigeh-Job angeboten wird. Wie sich herausstellt, ist der Hund allerdings lange tot und der Zettel das Tauschungsmanover eines wahrscheinlich verrückten Alten, der einen Ghostwriter für sein schrages Kochbuch sucht. Natürlich glaubt Lucie kein Wort, als er von den streng geheimen Zutaten wie Drachenherzen (die große Ahnlichkeit mit Tomaten haben) oder Werwolfspucke (die verdachtig nach Honig aussieht) faselt. Trotzdem kocht sie das eine oder andere Rezept nach, den Liebestrank zum Beispiel. Nicht, dass sie wirklich auf Marvin steht- das tun ja sonst schon alle -, aber man kann's ja mal ausprobieren.Dita Zipfel erzahlt von einer herrlich unerschrockenen Heldin und dem Mut, anders zu sein - ausgezeichnet mit dem Deutschen Jugendliteraturpreis 2020 ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Dita Zipfel",
        "IllustratorIn": "",
        "ZeichnerIn": "Ran Flygenring",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Eigensinn, Freundschaft, Mut, Wahnsinn",
        "Dauer": "305",
        "KomponistIn": "",
        "RegisseurIn": "Tina Walz",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Alexandra Ostapenko"
    },
    {
        "ISBN": "978-3-8373-1191-4",
        "Sortierung": "Lindgren, Astrid",
        "Titel": "Märchen, 4 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 300 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Zauberhaft: Astrid Lindgrens Märchen in neuem Gewand.",
        "Preis": "17,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Astrid Lindgren",
        "IllustratorIn": "Katrin Engelking",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Senta Kapoun; Anna-Liese Kornitzky; Karl Kurt Peters",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Außenseiter, Familie, Freiheit, Freundschaft, Hoffnung, Kindermärchen, Prinzessin, Schweden, Skandinavien, Tod",
        "Dauer": "300",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Manfred Steffen"
    }
]