[
    {
        "ISBN": "978-3-7795-0660-7",
        "Titel": "Leonard Erlbruchs Kinderzimmerkalender 2022",
        "Untertitel": "Kleine Forscher",
        "Verlag": "Peter Hammer Verlag",
        "Inhaltsbeschreibung": "Kleine Forscher - Ein Kalender für Entdecker und Erfinder ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "42cm x 1,5cm"
    },
    {
        "ISBN": "978-3-7795-0659-1",
        "Titel": "Wolf Erlbruchs Familienplaner 2022",
        "Untertitel": "",
        "Verlag": "Peter Hammer Verlag",
        "Inhaltsbeschreibung": "Wolf Erlbruchs Familienplaner 2022 mit beliebten Bilderbuchmotiven, 5 großzügigen Spalten und Ferienterminen. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "23cm x 1cm"
    },
    {
        "ISBN": "4250809647876",
        "Titel": "Das Planetarium 2022",
        "Untertitel": "Astronomie im Wand-Kalender - Illustriert von Chris Wormell - Poster-Format",
        "Verlag": "DuMont Kalenderverlag",
        "Inhaltsbeschreibung": "- Astronomie leicht gemacht- Eindrucksvolle Einblicke in unser Sonnensystem- Mit informativen Texten- Linolschnitte von Chris Wormell- Für Erwachsene und Kinder- Mit schön gestaltetem Kalendarium- Poster-Format 50 x 70 cm- Stabile Spiralbindung mit einem AufhängerIn sensationellen Bildern des preisgekrönten Illustrators und Autors preisgekrönter Kinderbücher Chris Wormell wird Kindern und Erwachsenen mit diesem Kalender unser Sonnensystem nähergebracht. Erläutert werden die Wunder des Universums in verständlichen Texten des Astrophysikers Raman Prinja, Professor am University College London. Es geht unter anderem um die Geburt und das Sterben von Sternen, um Planeten, die Erde und den Mond, Schwarze Löcher und Sternbilder. Das gleichnamige Buch erscheint im Prestel Verlag, MünchenDieser DUMONT Kalender wurde in Deutschland gestaltet, gedruckt und verarbeitet, er ist \"Made in Germany\". Dies gilt auch für das eingesetzte Papier, welches allen Standards einer zertifizierten und umweltverträglichen Herstellung entspricht.In jedem Kalender steckt unsere Liebe zum Detail und unsere langjährige Erfahrung.Wir freuen uns, dass Sie uns vertrauen und wir Sie in Ihrem Lebensraum tagtäglich ein wenig begleiten dürfen.Wir versprechen Ihnen: Mit DUMONT Kalendern treffen Sie immer eine gute Wahl! ",
        "Preis": "30,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "50cm x 1cm"
    },
    {
        "ISBN": "978-3-0360-5022-5",
        "Titel": "Der Kinder Kalender 2022",
        "Untertitel": "Mit 52 Gedichten und Bildern aus der ganzen Welt",
        "Verlag": "edition momente",
        "Inhaltsbeschreibung": "",
        "Preis": "22,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "31cm x 1cm"
    },
    {
        "ISBN": "4251732322861",
        "Titel": "Janosch 2022",
        "Untertitel": "Wand-Kalender - Broschüren-Kalender",
        "Verlag": "Alpha Edition",
        "Inhaltsbeschreibung": "Janosch 2022Wer kennt sie nicht, die Geschichte von Tiger und Bär und ihrer Reise nach Panama? Viele Abenteuer bestehen Janoschs liebenswerte Charaktere in ihren Geschichten und lernen nebenbei so einiges über das Leben und die wirklich wichtigen Werte wie Freundschaft und Heimat. - Hochwertiger Wandkalender, gedruckt auf Papier aus nachhaltiger Forstwirtschaft- Hergestellt in Deutschland- FSC-zertifiziert- Inkl. Poster- 30 x 30 cm; aufgeklappt 30 x 60 cm- 6-sprachiges Kalendarium (DE/FR/IT/ES/NL/GB)- Feiertage (DE/AT/CH/GB/FR/IT/ES/NL/LU) und Ferientermine (DE/AT/CH)- Inkl. Jahresübersicht 2022- Mit viel Platz für Notizen- Auf jeder Seite zusätzlich eine Monatsübersicht vom Vor- und Folgemonat- Sie finden bei uns eine sehr große Auswahl an Broschürenkalendern der Marke Alpha Edition - da ist für jeden Geschmack etwas dabei! Janoschs Illustrationen haben einen einzigartigen Stil, mit dem sie hier durch das Jahr begleiten. Nicht nur im Kinderzimmer: Ein Kultkalender für Kinder und alle, die das Träumen nicht verlernt haben!Auch als kleines Geschenk für liebe Kinder ist dieser süße Wandkalender bestens geeignet. Er wird dem Beschenkten viel Freude bringen!Das Verlagsteam wünscht viel Vergnügen mit diesem goldigen Kinderkalender 2022. ",
        "Preis": "7,99",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "29,7cm x 0,5cm"
    },
    {
        "ISBN": "978-3-95878-040-8",
        "Titel": "Janosch Tigerentenkalender 2022",
        "Untertitel": "mit Dezemberblatt als Adventskalender",
        "Verlag": "LittleTiger Verlag",
        "Inhaltsbeschreibung": "12 Blatt, knallbunt, knallfröhlich und garantiert mit Dezemberblatt als Adventskalender! ",
        "Preis": "15,80",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "34,5cm x 50cm"
    },
    {
        "ISBN": "4250809648095",
        "Titel": "Schule der magischen Tiere 2022",
        "Untertitel": "Broschürenkalender für Kinder",
        "Verlag": "DuMont Kalenderverlag",
        "Inhaltsbeschreibung": "- Schule der magischen Tiere-Wandkalender- Für die vielen Fans der Buch-Bestseller- Von Margit Auer und Nina Dulleck- 12 toll gestaltete Kalenderblätter - Format 30 x 30 cm (geöffnet 30 x 60 cm)- Viel Platz für persönliche Notizen- Geburtstagskalender und To-Do-Listen- Mit Stundenplan und FerientabelleDUMONTS Broschürenkalender mit Ida, Jo, Yannik oder Hatice aus der Wintersteinschule und mit ihren magischen Tieren ist genau das richtige für alle Mädchen und Jungen, die die Bestseller-Bücher von Margit Auer lieben. Der Kalender bietet im praktischen 30 x 60 cm Format (geöffnet) viel Platz für Notizen, Geburtstage und To-Do-Einträge. Zwei Stundenpläne und die Schulferientabelle ermöglichen die perfekte Planung von Schulalltag und Freizeit. Ein Muss für alle Fans der Schule der magischen Tiere!Weitere DUMONT Kalender mit Motiven aus der Schule der magischen Tiere sind ein Familienplaner mit 5 Spalten sowie ein immerwährender Foto-Bastelkalender im Format DIN A4. Dieser DUMONT Kalender wurde in Deutschland gestaltet, gedruckt und verarbeitet, er ist \"Made in Germany\". Dies gilt auch für das eingesetzte Papier, welches allen Standards einer zertifizierten und umweltverträglichen Herstellung entspricht.In jedem Kalender steckt unsere Liebe zum Detail und unsere langjährige Erfahrung.Wir freuen uns, dass Sie uns vertrauen und wir Sie in Ihrem Lebensraum tagtäglich ein wenig begleiten dürfen.Wir versprechen Ihnen: Mit DUMONT Kalendern treffen Sie immer eine gute Wahl! ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "29,9cm x 0,5cm"
    },
    {
        "ISBN": "978-3-95878-041-5",
        "Titel": "Janosch Familienplaner 2022",
        "Untertitel": "",
        "Verlag": "LittleTiger Verlag",
        "Inhaltsbeschreibung": "Termine, Hermine! Montag hat Mama Italienisch, Dienstag geht Papa zum Sport, Mittwoch ist Fußball, Donnerstag kommt Oma zum Essen, Freitag kommt Lisa zu Besuch, Sonntag ruhen sich alle aus. Oder kommt Oma am Dienstag zum Essen? Dank dieses Familienplaners ist endlich Schluss mit dem Termin-Kuddelmuddel! Ach nee, guck mal: Am Donnerstag haben alle frei! Dann lasst uns doch zusammen einen Spieleabend machen! ",
        "Preis": "10,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "31cm x 44cm"
    },
    {
        "ISBN": "978-3-7160-9410-5",
        "Titel": "Arche Kinder Kalender 2022",
        "Untertitel": "Geschichten, Gedichte und Figuren aus der Kinderbuchwelt",
        "Verlag": "Arche Verlag",
        "Inhaltsbeschreibung": "Der kunterbunte Jahresbegleiter für Klein und GroßOb im Kinderzimmer, in der Schule oder im Kindergarten: der 'Arche Kinder Kalender' bleibt ein unverzichtbarer Liebling. Jede Woche gibt es die schönsten Geschichten und Bilder zu bestaunen - vertraute Klassiker und ganz besondere neuere Kinderbuchfiguren, deren Geschichten sich vor- oder selber lesen lassen. Erzählt wird zum Beispiel von den Abenteuern des glücklichen Löwen, von Frau Hoppes erstem Schultag oder von der berühmten kleinen Hexe. Denn eines haben wir von unserem diesjährigen Titelhelden Frederick gelernt: Gute Geschichten machen das Leben einfach schöner und bunter. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "30,4cm x 1,7cm"
    }
]