[
    {
        "ISBN": "978-3-570-17866-9",
        "Titel": "Das Universum und ich",
        "Untertitel": "Sachbilderbuch ab 4 Jahren",
        "Verlag": "cbj",
        "Inhaltsbeschreibung": "Ich bin das Universum - ein unendlicher Raum voll glitzernder GalaxienKomm mit auf eine atemberaubende Reise durch glitzernde Galaxien und glühendes Sternenlicht. Bis hin zu einem Planeten voll von Leben und einem Kind, das aus dem Fenster zu den Sternen blickt. Es ist eine Reise in die Unendlichkeit des Universums, zu den Planeten unseres Sonnensystems, mitten hinein in die galaktische Spirale der Milchstraße und zurück in eine bunte Welt mit tiefblauen Ozeanen und den geschäftigen Straßen einer Stadt, in deren Bauch ganz unterschiedliche Menschen in Familien zusammenleben.»Das Universum und ich« ist ein buntes Kaleidoskop, das schon den Kleinsten zeigt, wie alles miteinander zusammenhängt. Und welcher Platz in diesem unendlichen Ganzen uns gebührt. Eine majestätische Welt funkelnder Wunder, die es zu schützen gilt. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Vasanti Unka",
        "IllustratorIn": "Vasanti Unka",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Michelle Landau",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch, Bilderbuch",
        "Themen": "Kosmos / Universum / Weltraum / Weltall, Sachbilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "24,7cm x 32,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-649-63740-0",
        "Titel": "Das große Orchesterbuch",
        "Untertitel": "In Zusammenarbeit mit dem London Symphony Orchestra und Sir Simon Rattle",
        "Verlag": "Coppenrath, Münster",
        "Inhaltsbeschreibung": "Musik schafft es, Menschen auf der ganzen Welt miteinander zu verbinden. Das große Orchesterbuch lädt uns ein, diesen Zauber mitzuerleben. Sir Simon Rattle erzählt, welche Instrumente zu einem Symphonieorchester gehören. Dabei nimmt er uns mit auf eine Reise in die Welt der Musik, vom Vorspiel bis zum großen Konzertabend. Wir erfahren alles Wichtige über die Instrumente: ob Holz- oder Blechbläser, ob hohes oder tiefes Streichinstrument.Komm und entdecke die Welt der Musik!Mit über 40 erstklassigen Hörbeispielen des London Symphony Orchestra und einem ausführlichen Glossar zu Instrumenten und Werken. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Elisa Paganelli",
        "IllustratorIn": "Elisa Paganelli",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Instrumente, London Symphony Orchestra, Orchester",
        "Reihe": "Mini-Musiker",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "24,2cm x 1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8310-4326-2",
        "Titel": "Demokratie für Kids",
        "Untertitel": "So geht's! Wer darf wählen? Wer darf regieren? Wie funktionieren Wahlen? Haben Kinder Rechte? Wer ist der Staat?",
        "Verlag": "Dorling Kindersley",
        "Inhaltsbeschreibung": "Kluge Antworten auf wichtige Fragen rund um die BundestagswahlWer bestimmt in Deutschland? Und wer entscheidet darüber, wer bestimmen darf? Wie funktioniert eine Wahl? Was ist eine Partei? Kinder haben viele Fragen, auch zu komplexen Themen wie Politik. Dabei muss Politik gar nicht staubtrocken sein! Dieses Buch erklärt kindgerecht und mit vielen Beispielen aus dem Alltag, wie Politik und Demokratie in unserem Land funktionieren. Demokratie kinderleicht erklärtWie funktioniert eigentlich Politik? Kinder ab 8 Jahren erhalten mit diesem Sachbuch einen Einblick in die demokratischen Prinzipien Deutschlands. Farbige Illustrationen und Infografiken helfen dabei, komplexe Zusammenhänge zu verstehen. Das Buch begleitet eine Familie mit drei Kindern während der Bundestagswahl und erklärt anhand von Fragen aus dem Alltag unsere Demokratie. Von Kinderrechten über Wahlen bis hin zu Regierungsformen und dem Zusammenspiel von Bund und Ländern werden wichtige politische Themen anschaulich erklärt. - Aktuelle Themen der Politik kindgerecht und alltagsnah erklärt: Kinderrechte, Wahlkampf, Klimaschutz, Gleichberechtigung und viele weitere Themen werden anschaulich aufbereitet.- Beantwortet Fragen der Kinder rund um Politik und zeigt, wie wichtig Demokratie ist, welche Rechte und Pflichten es gibt und wo man überall mitbestimmen kann.- Mit farbigen Illustrationen und Infografiken, die komplexe Zusammenhänge leicht nachvollziehbar machen.So geht Demokratie! Das Buch mit Antworten auf alle wichtigen Fragen rund um Politik und die Bundestagswahl. ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Christine Paxmann",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Bundestag, Bundestagswahl, Demokratie, Fridays for Future, Grundschule, Kinderrechte, Kinderschutz, Parteien, Politikunterricht, Politisches Denken",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "80",
        "Abmessungen": "22,2cm x 28,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8310-4258-6",
        "Titel": "Atlas der Tiere",
        "Untertitel": "Eine Reise zu den faszinierendsten Tieren der Erde",
        "Verlag": "Dorling Kindersley",
        "Inhaltsbeschreibung": "Wo auf der Welt lebt welches Tier?Die faszinierendsten Lebewesen rund um den Globus entdecken! Dieses illustrierte Kinderlexikon über Tiere nimmt Kinder ab 7 Jahren mit auf eine tierische Weltreise durch alle Kontinente. Tierfreundinnen erkunden unterschiedliche Lebensräume wie Wälder, Wüsten und Graslandschaften sowie besondere Regionen wie die Galapagosinseln oder das Große Barriereriff. Charmante, handgezeichnete Illustrationen im Retro-Stil präsentieren verschiedene Tierarten von ihrer schönsten Seite.Wunderschönes Tierbuch für die ganze Familie Über eine Million Tierarten bewohnen die vielfältigen Regionen unserer Erde - von der eisigen Polarlandschaft über tropische Regenwälder bis zu sengend heißen Wüsten. Doch welches Tier lebt wo auf der Erde? Welche Arten teilen sich einen Lebensraum? Und welche Tiere können sogar an den unwirtlichsten Orten unseres Planeten überleben? In diesem brillanten Tieratlas erkunden Kinder die unglaubliche Vielfalt der verschiedenen Lebewesen in den unterschiedlichen Lebensräumen. - Verschiedene Tierarten der Welt im Überblick: Von Schneeleoparden im Himalaja über Kängurus im australischen Outback bis zu Löwen in der Savanne Afrikas - auf großen Doppelseiten entdecken Kinder von Kontinent zu Kontinent faszinierende Tierarten und ihre Besonderheiten. - Aufwendige Gestaltung: Wunderschöne, handgezeichnete Illustrationen, übersichtliche Karten und das hochwertige Cover mit edler Goldfolie machen das Erkunden der Tierwelt zu einem ganz besonderen Schmökererlebnis. Das ideale Geschenk für Tierfreunde. - Informative Fakten zu Tieren & ihren Lebensräumen wie beispielsweise Löwen, Adler, Giraffen und viele andere beeindruckende Tiere. Dabei werden spannende Details offenbart - zum Beispiel über tagsüber jagende Eulen in der südamerikanischen Pampa oder vegetarische Gorillas in den Regenwäldern Afrikas. Tiere auf der ganzen Welt zum Entdecken und Staunen! Dieses bemerkenswerte Tierbuch im Retro-Stil führt einmal rund um den Globus zu den großartigsten Lebewesen der Welt. ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Barbara Taylor",
        "IllustratorIn": "Kenneth Lilly",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Michael Kokoscha",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Amphibien, Biologie, Fische, Geschenkbuch, Globus, Lebensraum, Naturschutz, Tier-Bilderbuch, Vegetation",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "23,5cm x 30,7cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8310-4206-7",
        "Titel": "Wundervolle Welt der Sterne",
        "Untertitel": "Ein Weltall-Bilderbuch für die ganze Familie. Hochwertig ausgestattet mit Lesebändchen, Goldfolie und Goldschnitt",
        "Verlag": "Dorling Kindersley",
        "Inhaltsbeschreibung": "Wunderschönes Weltraumlexikon für die ganze FamilieOb leuchtend helle Sterne oder Staubstürme auf dem Mars - dieses stimmungsvolle Astronomiebuch zeigt über 100 der erstaunlichsten Wunder des Kosmos auf zauberhafte Weise! Beeindruckende Fotografien, Illustrationen und spannende Texte entführen junge Leserinnen in die fantastischen Weiten des Weltalls. Das Sachbilderbuch wird dank Lesebändchen, Goldschnitt und Goldfolie auf dem Cover zum perfekten Geschenk zum Vorlesen und Schmökern für die ganze Familie.Eine atemberaubende Reise durch den Weltraum:- Über 100 Einblicke in das Weltall für Kinder - von unserem Heimatplaneten Erde aus geht es am Mond vorbei zu den Planeten des Sonnensystems bis zum Kuipergürtel und seinen Himmelskörpern. Im interstellaren Raum fliegt man weiter zu leuchtenden Sternen, bunten Nebeln und fernen Galaxien. - Lesenswerte Texte offenbaren Besonderheiten und spannende Fakten wie zum Beispiel, dass jeder Mensch in seinem Körper Elemente hat, die aus einer Sternenexplosion stammen. - Beeindruckende visuelle Gestaltung: fantastische Nahaufnahmen, emotionale Fotografien und stimmungsvolle Illustrationen zeigen beispielsweise Fußspuren auf dem Mond, die eisigen Ringe Saturns oder die pulsierenden Überreste einer Supernova. - Prachtvolle Ausstattung: Aufgemacht wie ein hochwertiges Märchenbuch mit Goldfolie auf dem Cover, Satin-Lesebändchen und Goldschnitt.- Perfektes Geschenk für die ganze Familie.Die fantastische Welt der Astronomie für Kinder wunderschön illustriert und erzählt - ein unvergessliches Leseerlebnis für Weltall-Begeisterte und Sternegucker! ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Will Gater",
        "IllustratorIn": "Daniel Long; Angela Rizza",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Birgit Reit",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Jupiter, Kometen, Mars, Merkur, Milchstraße, Mond, Mondlandung, NASA, Neptun, Planeten",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "224",
        "Abmessungen": "22,5cm x 28,3cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7373-5791-3",
        "Titel": "Mit Sicherheit Verliebt",
        "Untertitel": "Ein Aufklärungsbuch",
        "Verlag": "FISCHER Sauerländer",
        "Inhaltsbeschreibung": "Über Sex wird viel zu wenig geredet - daher braucht es dieses Buch! Vier Medizinstudierende schreiben von ihren Erfahrungen rund um Liebe, Sex und Sexualität. Auf Augenhöhe, direkt und offen. Klare Antworten auf alle Fragen rund um Sex, Gender, Identität, der Beziehung zu anderen und dem eigenen Körper zeigen: Die Entdeckung der eigenen Sexualität ist nicht nur eine tolle, sondern auch eine absolut normale Sache. Was dieses Buch dir bringt:· Unverblümtes, ehrliches Wissen über alles, was du über Sexualität wissen willst,· die persönlichen Erfahrungen und das Wissen von vier Medizinstudierende auf Augenhöhe,· die Beantwortung aller - wirklich fast aller - (auch peinlichen) Fragen,· Themen, die nicht von vorne nach hinten gelesen werden müssen. Lies, was dich interessiert!  ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Hannah Lutz; Felix Bürkel; Lena Ellenberger",
        "IllustratorIn": "Rosa Linke",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Liebe, Pubertät, Schule, Sexualität, Teenager",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "96",
        "Abmessungen": "16cm x 23cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8369-6133-2",
        "Titel": "Wolken, Luft und Sterne",
        "Untertitel": "Von der Erde bis ins All",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "In diesem großformatigen Sachbuch kann man dank zahlreicher Lasercut-Scherenschnitte und vieler Klappen die wunderbare Welt des Himmels erforschen - bis in die Weiten des Weltalls! ",
        "Preis": "26,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Hélène Druvert",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ursula Bachhausen",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Erde, Himmel, Luft, Luftfahrt, Scherenschnitt, Stern, Wind, Wolken",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "25,5cm x 36,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96269-113-4",
        "Titel": "Sie bauten eine Moschee",
        "Untertitel": "",
        "Verlag": "Impian GmbH",
        "Inhaltsbeschreibung": "Auf einer Zeitreise, die ins Jahr 1595 zurückführt, zeigt David Macaulay, der Meister der Visualisierung technischer Zusammenhänge, wie eine Moschee entsteht. Auf unmittelbare, plastische Weise macht er uns dabei mit der großartigen osmanischen Bau- und Handwerkskunst bekannt. Er versetzt uns mitten in das Geschehen hinein und führt uns vor Augen, mit welch ausgeklügelten Methoden Architekten, Zimmerleute, Maurer, Glaser und Steinmetze die gewaltige Kuppel errichten, Buntglasfenster, Fliesen und Säulen fertigen und so Schritt für Schritt ein Wunderwerk der Baukunst schaffen. Wir erfahren auch, was ein Mihrab ist, wie die Gebetsrichtung nach Mekka kenntlich gemacht wird oder welche Funktion das Minarett hat. Dass zu einer Moschee viele weitere Gebäude wie eine Armenküche und eine Universität gehören und warum eine solche Anlage gestiftet wurde, wird ebenfalls deutlich.Mit \"Sie bauten eine Moschee\" hat David Macaulay mit seinen unverwechselbaren Illustrationen ein neues Beispiel für die Kunst geschaffen, auch komplizierte technische Vorgänge verständlich und unterhaltsam darzustellen. ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "David Macaulay",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Cornelia Pauzacchi",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Allah, Bautechnik, Islam, Jugendsachbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "23cm x 30cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7348-6002-7",
        "Titel": "Tag und Nacht im Wald",
        "Untertitel": "",
        "Verlag": "Magellan",
        "Inhaltsbeschreibung": "Kurz bevor die Nacht verblasst und der Morgen zu dämmern beginnt, ist es ganz still im Wald. Nebel zieht an Baumstämmen entlang und Tautropfen glitzern an seidigen Spinnfäden im ersten Licht des Tages. Auch auf der Lichtung ist alles ruhig. Doch was war das? Hat da nicht gerade etwas geraschelt? Dieses außergewöhnlich poetische Sachbilderbuch entführt kleine Leserinnen und Leser auf eine abgeschiedene Lichtung im Wald. Einen Tag und eine Nacht begleiten sie Eichhörnchen und Igel auf ihren Streifzügen und erfahren das Leben im Wald hautnah. ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Johanna Prinz",
        "IllustratorIn": "Andrea Jambor",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Dachs, Eichhörnchen, Igel, Pilze, Wildschwein",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "22,5cm x 1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-03876-200-3",
        "Titel": "Die Geschichte der Musik - für Kinder",
        "Untertitel": "",
        "Verlag": "Midas",
        "Inhaltsbeschreibung": "Inklusive Spotify-Playlist aller Musiktitel aus dem Buch!",
        "Preis": "19,90",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "Keine Altersangabe",
        "AutorIn": "Mary Richards; David Schweizer",
        "IllustratorIn": "Rose Blake",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Hildegard von Bingen",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "22,5cm x 28,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-03876-203-4",
        "Titel": "Ada Kraft liebt Wissenschaft",
        "Untertitel": "",
        "Verlag": "Midas",
        "Inhaltsbeschreibung": "Mädchen können alles - und Wissenschaft können sie besonders gut!Der Kopf von Ada Kraft ist voller Fragen. Wie ihre Klassenkameraden Iggy Peck und Rosie Rosin ist auch Ada furchtbar neugierig. Selbst wenn ihre Erkundungsmissionen und ausgeklügelten wissenschaftlichen Experimente nicht wie geplant verlaufen, lernt Ada, wie wichtig es ist, Probleme zu durchdenken und weiterhin neugierig zu bleiben.Andrea Beaty und David Roberts, das erfolgreiche Team hinter den internationalen Bestsellern »Iggy Peck, Architekt« und »Rosie Rosin, Erfinderin« hat mit Ada eine weitere faszinierende Figur geschaffen, die zugleich eine Hommage an die Kraft der Ausdauer und der beharrlichen Suche nach Erkenntnis großer Wissenschaftler ist.Inspiriert von den realen Macherinnen Ada Lovelace und Marie Curie, setzt sich dieser geliebte #1-Bestseller für MINT, Girl-Power und Wissenschaftlerinnen ein - ein ausgelassenes Fest der Neugier, der Kraft der Ausdauer und der Bedeutung der Frage nach dem Warum? ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Andrea Beaty",
        "IllustratorIn": "David Roberts",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Ausdauer, Ideen, Kreativität, MINT",
        "Reihe": "Midas Kinderbuch",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "24cm x 29cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-328-30086-1",
        "Titel": "Ein Baby! Wie eine Familie entsteht",
        "Untertitel": "Sachbilderbuch für Kinder ab 5 Jahren",
        "Verlag": "Penguin Verlag München",
        "Inhaltsbeschreibung": "Ein innovatives Sachbilderbuch über die Frage, wie ein Baby entstehtDu warst einmal ein Baby. Alle Menschen, die du kennst, waren mal eins. Aber wie entstehen Babys eigentlich? Dieses Buch geht ehrlich und offen an das Thema heran und zeigt schon Kindergartenkindern in einfachen Worten und Bildern, wie neues Leben beginnt und wie viele unterschiedliche Möglichkeiten es gibt, durch die Geburt eines Babys zu einer Familie zu werden.Ein wichtiges Bilderbuch, das allen Kindern erklärt, woher sie kommen, und wie ihre ganz und gar einzigartige Familie entstanden ist. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Rachel Greener",
        "IllustratorIn": "Clare Owen",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Mika Maier",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch, Bilderbuch",
        "Themen": "Familie, Integration, Sach-Bilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "23,9cm x 1,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7913-7452-9",
        "Titel": "Das Museum der Pilze",
        "Untertitel": "Eintritt frei!",
        "Verlag": "Prestel",
        "Inhaltsbeschreibung": "Entdecke das vielfältige und überraschende Königreich der Pilze!Pilze sind vermutlich die am wenigsten bekannten und verstandenen Organismen der Erde. Sie sind enger mit Tieren als mit Pflanzen verwandt und spielen eine entscheidende Rolle für die Aufrechterhaltung unserer Gesundheit, Lebensmittelversorgung, Ökosysteme und der Erdatmosphäre. Die Vielfalt ihrer Erscheinungsformen ist erstaunlich! Sie sind überall um uns herum und beeinflussen fast alle Aspekte unseres Lebens. Obwohl Pilze so wichtig für unser Leben sind, kennen viele Kinder (und Erwachsene) nur die Pilze auf dem Teller. Das lässt sich aber mit einem Besuch im Museum der Pilze ändern! Dieses Museum beherbergt eine außergewöhnliche Sammlung der vielleicht faszinierendsten Lebewesen der Erde. Hier kann man nicht nur die wunderschönen Farben und unglaublichen Formen von Becher- oder Hutpilzen, Porlingen, Bauchpilzen oder Flechten bewundern, sondern auch durch das Mikroskop Penicillin und andere spannende Artgenossen genau betrachten. Finde heraus, wie sich Pilze entwickelt haben, wie sie sich vermehren und wie wichtig sie für das gesamte Leben auf unserem Planeten sind. Pilze sind nicht nur Nahrungsmittel und Medikamente für Menschen, sondern auch enorm wichtig für das Pflanzen- und Tierleben.Dieses Buch entstand in Zusammenarbeit mit Wissenschaftlern der Royal Botanical Gardens (Kew). In den fundierten Texten und den realitätsgetreuen Illustrationen der großartigen Katie Scott finden Kinder ab 8 Jahren umfassende Informationen über die Welt der Pilze.Dieses Buch wird klimaneutral produziert. ",
        "Preis": "26,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Ester Gaya; Katie Scott",
        "IllustratorIn": "Katie Scott",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ute Löwenberg",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Fliegenpilze",
        "Reihe": "Eintritt frei!",
        "Band": "13",
        "Einband": "gebunden",
        "Seitenzahl": "72",
        "Abmessungen": "28,1cm x 1,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7886-2242-8",
        "Titel": "Wie viel Regenwald passt auf dieses Brot?",
        "Untertitel": "Erstaunliche Grafiken über Klima und Umwelt",
        "Verlag": "Tessloff",
        "Inhaltsbeschreibung": "Ist ein Stoffbeutel immer umweltfreundlicher als Plastik? Welchen ökologischen Pfotenabdruck haben Haustiere? Und was verursacht weniger CO2: Das Streamen über das Smartphone oder den Fernseher? 50 einzigartige und lebhafte grafische Darstellungen, die speziell für dieses Buch entwickelt wurden, präsentieren Klima- und Umweltschutz aus einem außergewöhnlichen Blickwinkel. Dabei wird schnell klar, dass uns allen die Umwelt nicht egal sein kann. Die Infografiken helfen, Fakten leichter zu verstehen, Zusammenhänge besser einordnen und liefern wertvolle Denkanstöße. Ein Buch, das nicht nur Kinder immer wieder gerne in die Hand nehmen.Dieses Buch wurde klimaneutral gedruckt. ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Ole Häntzschel; Matthias Stolz",
        "IllustratorIn": "Ole Häntzschel",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Artensterben, Infografik, Klimaschutz, Nussnugatcreme, Palmöl, Soja, Stofftasche, Tofu, Umweltschutz",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "9,2cm x 0,5cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-7022-3919-0",
        "Titel": "Und doch sind alle Äpfel rund ...",
        "Untertitel": "Was Judentum, Christentum und Islam gemeinsam haben. Eine besondere Familiengeschichte",
        "Verlag": "Tyrolia",
        "Inhaltsbeschreibung": "Drei Religionen - eine Wurzel: Was Judentum, Christentum und Islam gemeinsam haben, wird hier anhand einer bunten Familie geschildert, die interkultureller und interkonfessioneller kaum sein könnte - umso spannender daher, dass es sie tatsächlich gibt: Anhand einer reellen Vorlage entspinnt die beeindruckende Theologin Christine Hubka die erzählerische Entdeckungsreise des Buben Jojo durch die verschiedenen Religionen seiner Familienmitglieder und zeigt, wie ein wertschätzendes Miteinander möglich ist. Im Fokus stehen dabei die sogenannten abrahamitischen Religionen, also Judentum, Christentum und Islam, teilweise auch mit ihren Untergruppierungen wie Protestantismus oder Orthodoxie, wobei andere religiöse bzw. spirituelle sowie atheistische Denkweisen ebenso ihren Platz bekommen. Auf faszinierende Weise gelingt es der Autorin, die gemeinsame Basis der unterschiedlichen religiös-spirituellen Handlungen, Traditionen und Rituale aufzuzeigen und ermöglicht die zuweilen augenöffnende Erkenntnis: Es eint die Religionen deutlich mehr, als sie trennt. Knappe, klare Sachinformationen vertiefen die einzelnen Szenen und geben wichtiges Hintergrundwissen. Die Darstellung von Diversität und Vielfalt ist auch ein Anliegen, das der jungen Illustratorin Agnes Ofner besonders wichtig ist. Mit großer Freude und ebenso großem Fingerspitzengefühl widmet sie sich der Darstellung dieser besonderen Familie und begleitet Jojo und seinen Kater Abraxas farbenfroh bei ihren spannenden Erkenntnissen und Überlegungen. Tipps:Gemeinsamkeiten der drei Buchreligionen im Fokusfaszinierendes Grundwissen ideal für den interkonfessionellen ReligionsunterrichtDiversität und Vielfalt auf vielen Ebenen ",
        "Preis": "16,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Christine Hubka",
        "IllustratorIn": "Agi Ofner",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abstammung, Christinnen, Diversität, Evangelisch, Familie, Gott, Interkulturalität, Juden, Judentum, Katholisch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "21cm x 24cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7022-3991-6",
        "Titel": "Schau wie schlau",
        "Untertitel": "Bionik: wenn Natur die Technik beflügelt",
        "Verlag": "Tyrolia",
        "Inhaltsbeschreibung": "Wer fliegen will, muss sich die Vögel anschauen, klar! Doch hättet ihr gewusst, dass auch die Bauweise von Bienenwaben, die Haut von Haien sowie die Falttechnik von Blättern und Blüten etwas mit Flugzeugbau und Flugwesen zu tun hat? In diesem Sachbilderbuch könnt ihr diese und noch viel mehr faszinierende Fakten zum Thema Bionik herausfinden. Die erfolgreiche Autorin Melanie Laibl geht dem Feld der Bionik - der Verbindung aus BIOlogie und TechNIK - mit viel Witz und Augenzwinkern und gleichzeitig mit unglaublichen Sachwissen auf den Grund und stellt uns all jene technischen Entwicklungen und Entdeckungen vor, die von der Natur und ihren beeindruckenden Funktionsweisen, genialen Kreisläufen und passgenauen Abstimmungen inspiriert und im wahrsten Sinn des Wortes beflügelt wurden. (Die Haft-Kraft von Gecko-Füßen, das Abperlen der Lotus-Pflanze und die Effizienz der Klette sind dabei nur die bekanntesten von unzähligen Beispielen.)In vier Großkapitel gegliedert (Tiere, Pflanzen, Mineralien und Mensch) und jeweils von wichtigen VertreterInnen aus Wissenschaft und Forschung eingeleitet wird stets von den natürlichen Vorbildern ausgegangen und ganz nach dem Motto des Titels \"Schau wie schlau!\" zum genauen Beobachten und Entdecken animiert. Dieser Aufforderung ist Jungillustrator Lukas Vogl mehr als gerne nachgekommen und bringt mit rasantem, mutigem Strich Technik und Natur gleichermaßen frisch aufs Papier - wobei auch hier bei aller Detailtreue und Sachlichkeit die Komik selbstverständlich nicht zu kurz kommt. Wir garantieren: Wer dieses Buch liest, wird die Welt plötzlich mit anderen Augen betrachten.  Tipps:Natur als faszinierendes Vorbildmit kulturwissenschaftlichen ErgänzungenTrendthema MINTin Zusammenarbeit mit dem Naturhistorischen Museum Wien ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Melanie Laibl",
        "IllustratorIn": "Lukas Vogl",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Bionik, Genialität, Natur, Roboter, Sachbuch, Technik, Vorbild",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "24cm x 29cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-949315-00-8",
        "Titel": "Hallo, Periode!",
        "Untertitel": "Wissen, wie's läuft. Alles, was du über die Periode wissen musst. Das erste inklusive Handbuch zur Menstruation.",
        "Verlag": "Zuckersüss",
        "Inhaltsbeschreibung": "Die erste Menstruation geht oft mit ganz vielen Fragen einher:Bin ich jetzt erwachsen? Wird das wehtun? Was mache ich nun genau?                \"Hallo, Periode!\" beantwortet all diese Fragen auf altersgerechte, informative und unterhaltsame Weise. Als Ratgeber zum Thema Menstruation klärt das Buch über die körperlichen Hintergründe auf, stellt Menstruationsprodukte und Verhütungsmethoden vor und gibt Hinweise, wie sich der Zyklus in den Alltag integrieren lässt.                - Umfassende Informationen rund um das Thema Menstruation- Inklusiv formuliert: Denn nicht alle Frauen menstruieren und nicht alle Mensturierenden sind Frauen- Wunderschön illustriert von der Menstruations-Influencerin Anna Salvia ",
        "Preis": "24,90",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Anna Salvia; Cristina Torrón",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Einlage, Pubertät, Sexualkunde",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "160",
        "Abmessungen": "17cm x 21cm",
        "Antolin": ""
    }
]