[
    {
        "ISBN": "978-3-8489-0196-8",
        "Titel": "Kleine Schneeflocke",
        "Untertitel": "Zauberhaftes Bilderbuch zu Weihnachten",
        "Verlag": "Aladin",
        "Inhaltsbeschreibung": "Ein süßes Bilderbuch über einen ganz besonderen Weihnachtsstern. Für Kinder ab 4 Jahren.Hoch oben in den Wolken wirbelt eine kleine Schneeflocke hin und her. Sie sinkt hinab, immer tiefer und tiefer. Und während sie noch nach einem besonderen Platz zum Landen Ausschau hält, denkt sich ein kleines Mädchen, dass ihrem Weihnachtsbaum noch genau eine Sache fehlt: Eine Schneeflocke, die sich auf seine Spitze setzt und so hell leuchtet wie ein Stern. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Ebi Naumann; Benji Davies",
        "IllustratorIn": "Benji Davies",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Ebi Naumann",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Vorlesebuch",
        "Themen": "Schnee, Vorlesen, Weihnachten, Winter",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "23,6cm x 1,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-907114-21-6",
        "Titel": "Auf der Suche nach dem Schneemann",
        "Untertitel": "Bilderbuch",
        "Verlag": "Aracari",
        "Inhaltsbeschreibung": "Ganz früh am Morgen hielt das Eichhörnchen seine Nasenspitze in die Luft. Es roch nach frischem Schnee. Heute würde es seine Freunde treffen und freute sich schon sehr. Auf seinem Weg kam es an der Höhle der Eule vorbei, die dort nach einerlangen durchwachten Nacht gerade eingeschlummert war. «Schlafen kannst du, wenn du alt bist», rief das Eichhörnchen ihr zu. «Komm, die anderen sind schon losgegangen!» Mit den anderen waren der Igel und der Hase gemeint. Ihre Spuren erkannte man im frischen Schnee. Alle vier waren mit dem Schneemann verabredet und wollten sich auf keinen Fall verspäten. Seit einem Monat verbrachten sie nämlich herrliche Tage in seiner Gesellschaft. Doch als der Frühling naht, scheint die Freundschaft der fünf bedroht. Ein großartiges Buch zum Jahresende, das zärtlich die Freundschaft zwischeneinem Eichhörnchen, einer Eule, einem Igel, einem Kaninchen und einem Schneemann erzählt. ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Thierry Dedieu",
        "IllustratorIn": "Thierry Dedieu",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Gehlert Sylvia",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Freundschaft, Schneemann, Weihnachten",
        "Reihe": "Es weihnachtet sehr",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "225cm x 310cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-401-60637-8",
        "Titel": "Ein wirklich wahres Weihnachtswunder",
        "Untertitel": "Weihnachts-Kinderbuch zum Vorlesen und Selberlesen ab 8",
        "Verlag": "Arena",
        "Inhaltsbeschreibung": "Manchmal werden Weihnachtswunder wahr ...Weihnachten steht vor der Tür. Manu und seine kleine Schwester Jana sind auf dem Weg nach Hamburg zu ihrem Papa. Leider muss Mama noch arbeiten, und deshalb soll Manu im Zug ganz allein auf den roten Weihnachtskoffer aufpassen. Das ist eine große Aufgabe, denn schließlich sind darin all ihre Geschenke. Und Manus Saxofon. Und Janas Flügel für ihren großen Auftritt als Christkind.Aber als die Geschwister bei Papa ankommen und den roten Koffer aufklappen, eröffnet sich ein Riesenschreck! Ob daraus noch ein wirklich wahres Weihnachtswunder wird?Jede Seite ein Augen- und Leseschmaus: durchgehend aufwändig illustriert von Daniela Kohl und meisterhaft erzählt von Isabel Abedi.Ein Buch zum Selbstlesen und Vorlesen ab 8 und für die ganze Familie ... und für alle, die Weihnachten lieben! ",
        "Preis": "12,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Isabel Abedi",
        "IllustratorIn": "Daniela Kohl",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Advent, Chaos, Familie, Freundschaft, Geschenke, Humor, Illustration, Musik, Reise",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "112",
        "Abmessungen": "17,8cm x 1,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-401-71729-6",
        "Titel": "Eine Weihnachtsgeschichte",
        "Untertitel": "Klassiker einfach lesen",
        "Verlag": "Arena",
        "Inhaltsbeschreibung": "In der Nacht vor Weihnachten wird der Geizhals Ebenezer Scrooge von einer seltsamen Erscheinung überrascht: Ein Geist verlangt, dass Scrooge von nun an großzügig sein soll. Er lässt den Geizhals in die Vergangenheit blicken - und in die Zukunft, die ihm bevorsteht. Da erkennt Scrooge, wie wichtig es ist, dass er sich ändert. Noch ist es nicht zu spät.Der Klassiker von Charles Dickens, in einer altersgerechten Nacherzählung von Wolfgang Knape. ",
        "Preis": "9,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Charles Dickens; Wolfgang Knape",
        "IllustratorIn": "Markus Zöller",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Erstlesebuch",
        "Themen": "Erstlesebuch, Klassiker, Weihnachten",
        "Reihe": "Klassiker einfach lesen",
        "Band": "0",
        "Einband": "gebunden",
        "Seitenzahl": "72",
        "Abmessungen": "",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8398-4991-0",
        "Titel": "Die schönsten Weihnachtslieder, 2 Audio-CD",
        "Untertitel": "Mit 70 Liedern durch den Advent, Musikdarbietung/Musical/Oper. Ungekürzte Ausgabe. 162 Min.",
        "Verlag": "Argon Verlag",
        "Inhaltsbeschreibung": "Ein musikalischer Schatz für die schönste Zeit des JahresWenn die Tage kürzer werden, Kerzenlicht die Zimmer erhellt und der Duft von Gebäck durch die Flure zieht, lauscht man gern Weihnachtsliedern. Unvergessene alte und moderne Klassiker wie das \"Lied vom Weihnachtsmann\" von Fredrik Vahle oder \"In der Weihnachtsbäckerei\" von Rolf Zuckowski möchten Klein und Groß immer wieder hören. In dieser Sammlung sind sie alle enthalten: die großen Evergreens, die beliebtesten Hits und zauberhafte Neuentdeckungen. Stille Nacht, heilige Nacht - In der Weihnachtsbäckerei - O Tannenbaum - Oh du fröhliche - Das Rackedickeducke-Lied - Lasst uns froh und munter sein - Kumbaya, My Lord - Alle Jahre wieder - Leise rieselt der Schnee - Griechisches Winterlied - Kommet ihr Hirten - Feliz Navidad ... und viele andere ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 2 Jahren",
        "AutorIn": "Fredrik Vahle; Ulrich Steier; Jürgen Treyz",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Dirk Kauffels",
        "Kategorien": "",
        "Themen": "Advent, Familienfest, Kinderlieder, Weihnachten, Weihnachtslieder, Winter",
        "Dauer": "162",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": ""
    },
    {
        "ISBN": "978-3-8398-4993-4",
        "Titel": "Der ganze Wald freut sich auf Weihnachten, 1 Audio-CD",
        "Untertitel": "Ungekürzte Ausgabe, Lesung. 40 Min.",
        "Verlag": "Argon Verlag",
        "Inhaltsbeschreibung": "Weihnachtsgeschichten zum LiebhabenGlitzerschnee, Plätzchenduft und Geschenke: Weihnachten ist die schönste Zeit des Jahres - das wissen selbst die Tiere im Wald! Bisweilen geschehen sogar Wunder: Der kleine Bär macht sich auf, um den Mond zu besuchen, der kleine Hase reist ins ferne Land des Nordsterns und vielleicht können Grummels Freunde sogar den Griesgram davon überzeugen, dass Weihnachten einfach wunderbar ist.Diese Sammlung mit drei Geschichten von Paul Bright, Gillian Lobel und Elizabeth Baguley sowie Liedern von Fredrik Vahle ist bestens geeignet für kuschelige Stunden zum Lauschen. Kinder ab 2 Jahren können gemeinsam mit ihren Eltern eintauchen und sich genauso wie die Tiere im Wald auf Weihnachten freuen.Mit den Bilderbuch-Geschichten \"Grummel freut sich auf Weihnachten\", \"Der kleine Hase und das Schneeflockengeflüster\" und dem Bestseller \"Der kleine Bär und das Mondscheinwunder\"!Das Hörbuch enthält die Lieder \"Das Rackedickeducke-Lied\", \"Der Winterbär\", \"Weißer Winter\" und \"Es stand ein Stern am Himmel\" von Fredrik Vahle.Christian Steyer, die Off-Stimme aus der beliebten Zoo-Doku-Serie \"Elefant, Tiger & Co.\" ist ein Experte für tierische Eigenarten. Mit feinem Humor lässt er die süßen Waldtiere Weihnachten feiern. ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 2 Jahren",
        "AutorIn": "Paul Bright; Gillian Lobel; Elizabeth Baguley",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Klara Schneider; Annette Schatz; Isabel Schatz",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Advent, Gute-Nacht-Geschichten, Natur, Tiere, Tiergeschichten, Weihnachten, Weihnachtsbaum, Weihnachtslieder",
        "Dauer": "40",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Fredrik Vahle"
    },
    {
        "ISBN": "978-3-8458-4466-4",
        "Titel": "Bald ist Weihnachten!",
        "Untertitel": "Ein Adventskalenderbuch",
        "Verlag": "ars edition",
        "Inhaltsbeschreibung": "Adventskalender und Buch in einem!Freut ihr euch auch schon auf die gemütliche Vorweihnachtszeit mit der Familie? Kuscheliges Vorlesen, Weihnachtsliedern zum gemeinsamen Singen und noch vieles mehr findet ihr in diesem liebevoll illustrierten Weihnachtsbuch von Katie Hickey. Es eignet sich ideal dafür, in behaglichen Stunden mit der ganzen Familie bestaunt zu werden. Die warmherzigen Bilder sind hervorragend dazu geeignet, die Weihnachtszeit gemütlich zu gestalten. Die verschiedenen Anregungen zu Aufgaben, die Weihnachtslieder und Geschichten sorgen für jede Menge Weihnachtsstimmung in der ganzen Adventszeit. 24 fantastische Anregungen für die ganze Familie, die die Weihnachtszeit verschönern! Dieses wunderschön illustrierte Adventskalenderbuch bietet jeden Tag gleich zwei Überraschungen! Unter jedem zu öffnenden Türchen auf dem Cover versteckt sich ein schönes, weihnachtliches Bild, das einen ersten Hinweis auf die Überraschung im Buch gibt. Für jeden der 24 Tage im Dezember gibt es eine andere weihnachtliche Inspiration, mal ist es ein Weihnachtslied, ein Rezept, eine Idee für ein Spiel, eine Bastelidee, ein Wimmelbild oder eine Weihnachtsgeschichte zum Vorlesen. Ideal, um sowohl vertraute als auch neue Traditionen aufleben zu lassen.Adventskalender und Buch in einem!Ein Adventskalenderbuch voller weihnachtlicher Aktivitäten für die ganze Familie!Ein Weihnachtsschatz, der jedes Jahr wieder zur Hand genommen werden kannWunderhübsch illustriertDas perfekte Weihnachtsgeschenk  ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Katie Hickey",
        "IllustratorIn": "Katie Hickey",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch, Vorlesebuch",
        "Themen": "Adventskalender, Bilderbuch, Weihnachtsgeschichte, Weihnachtslieder",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "21,8cm x 29,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8458-4320-9",
        "Titel": "Das Kind vom Lama heist Lametta. Kinder erklären Weihnachten",
        "Untertitel": "",
        "Verlag": "ars edition",
        "Inhaltsbeschreibung": "Kindermund zur Weihnachtzeit \"Weil man die Päkchen aufschneiden mus, heist es Bescherung.\"\"Weihnachtsstollen macht sich der Weihnachtsmann an die Schuhe, damit er nicht so rutscht.\"\"Hirsche haben einmal im Jahr Geweihnachten!\"Kinder machen sich zum Thema Weihnachten so ihre ganz eigenen Gedanken - und die können herrlich lustig sein! In diesem Buch sind die fantasievollsten und charmantesten Versprecher, Wortspiele und Bedeutungsverdrehungen rund um Weihnachten versammelt. Untermalt werden die unfreiwillig komischen und entwaffnend ehrlichen Kindersprüche mit kunterbunten Zeichnungen der kleinen Künstler. Ein perfektes Geschenk zur Weihnachtszeit für alle, die die Welt gerne mal wieder aus Kinderaugen betrachten. Weihnachten erklärt aus Kindermund: Lustige Wortspielereien zur WeihnachtszeitVon kleinen Künstlern gestaltet: Mit farbenfrohen Kinderbildern illustriertFür alle, die Kinder lieben: So sieht die Weihnachtswelt aus Kinderaugen ausOriginelles Geschenk: Sorgt am Weihnachtsabend oder im Advent für jede Menge Spaß  Maria heist auf Englisch Mary und mit Nachname ChrismasKinder erklären Weihnachten: Ein ebenso lustiges wie charmantes Kindermund-Buch zur Weihnachtszeit. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "Keine Altersangabe",
        "AutorIn": "Hartmut Ronge",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "20,6cm x 15,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7152-0799-5",
        "Titel": "Mein Freund, der Weihnachtsbaum",
        "Untertitel": "Bilderbuch",
        "Verlag": "Atlantis Zürich",
        "Inhaltsbeschreibung": "Baum und Geschichte ohne Verfallsdatum!Ein Baum wie aus einem Traum!Ein Kind, das entschlossen das Richtige tut.Weihnachtsbäume im Topf sind Lebewesen. ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Bethan Welby",
        "IllustratorIn": "Bethan Welby",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Freundschaft, Selbstbewusstsein, Weihnachten",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "20cm x 27,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-551-17010-1",
        "Titel": "Die Weihnachtsgeschichte mit Waldemar, dem Dromedar ... und Emmchen, dem Lämmchen",
        "Untertitel": "Ein Wendebuch",
        "Verlag": "Carlsen",
        "Inhaltsbeschreibung": "Originelles Wendebuch, das die Weihnachtsbotschaft in zwei gereimten Tiergeschichten vermittelt ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Daniela Chudzinski",
        "IllustratorIn": "Daniela Chudzinski",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "Die Großen Kleinen",
        "Band": "",
        "Einband": "Pappband",
        "Seitenzahl": "80",
        "Abmessungen": "14cm x 14cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-551-55751-3",
        "Titel": "Jacks wundersame Reise mit dem Weihnachtsschwein",
        "Untertitel": "",
        "Verlag": "Carlsen",
        "Inhaltsbeschreibung": "Das neue Buch von J.K. Rowling ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "J.K. Rowling",
        "IllustratorIn": "Jim Field",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Friedrich Pflüger",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Vorlesebuch",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "336",
        "Abmessungen": "14,8cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-649-63786-8",
        "Titel": "Der Grolltroll ... Schöne Bescherung! (Bd. 4)",
        "Untertitel": "",
        "Verlag": "Coppenrath, Münster",
        "Inhaltsbeschreibung": "Weihnachten steht vor der Tür und natürlich will der Grolltroll feiern. Er weiß auch ganz genau, was zum perfekten Fest dazugehört: leckere Plätzchen, ein schöner Baum, jede Menge Geschenke und ordentlich muss es natürlich auch noch sein.Unter seinem Kommando legen sich die Freunde mächtig ins Zeug, doch dann geht alles drunter und drüber: Die Plätzchen verbrennen, zum Putzen hat niemand Lust und der Baum ist schief. Keine Frage, dass im Grolltroll-Bauch langsam aber sicher ein dickes Wutgewitter aufzieht. Aber damit ist er diesmal nicht allein ...Eine Geschichte über zu hohe Erwartungen und darüber, was wirklich wichtig ist. Denn Weihnachten ohne Freunde, das ist doch wie Schnee ohne Flocken!Für Kinder ab 3 Jahren. Mit Glitter auf dem Cover und einer großen Ausfaltseite am Ende des Buches. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Barbara van den Speulhof; Aprilkind",
        "IllustratorIn": "Stephan Pricken",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Advent, Enttäuschung, Heiligabend, Weihnachten, Wut",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "36",
        "Abmessungen": "23cm x 30cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-649-64031-8",
        "Titel": "Mitmachkalender - Mach mit! 24 Ideen, um unsere Welt besser und schöner zu machen",
        "Untertitel": "Lesen, malen, umweltfreundlich basteln",
        "Verlag": "Coppenrath, Münster",
        "Inhaltsbeschreibung": "In diesem Mitmach-Adventskalender findest du 24 Ideen zum Nachbasteln, Lesen und Malen rund um Nachhaltigkeit und Umweltbewusstsein. Die kreativen Upcycling-Bastelideen verschönern dein Kinderzimmer und sind tolle Geschenke zu Weihnachten. Die Türchen auf dem Cover führen jeden Tag zur richtigen Seite im Buch. ",
        "Preis": "12,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "21cm x 26,5cm"
    },
    {
        "ISBN": "978-3-649-63056-2",
        "Titel": "24 Weihnachtswichtel",
        "Untertitel": "Geschichten & Gedichte für jeden Tag im Advent",
        "Verlag": "Coppenrath, Münster",
        "Inhaltsbeschreibung": "Der erste Wichtel heißt Pino und er ist sehr aufgeregt. Der Weihnachtsmann bringt die Wunschzettel der Menschenkinder. In 23 Tagen kommt er wieder. Dann ist Weihnachten. Bis dahin haben die geschickten Wichtel eine Menge zu tun: backen und kochen, feilen und schnitzen, nähen und sogar stricken. Das alles machen sie in der Adventszeit - bis alle Geschenke fertig sind. Ob sie es schaffen?24 zauberhafte Geschichten und Gedichte, mit denen die Zeit bis Weihnachten wie im Flug vergeht. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Ingrid Uebe; Katja Uebe",
        "IllustratorIn": "Outi Kaden",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Vorweihnachtszeit, Weihnachten, Weihnachtsmann, Wichtel, Winter",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "21,5cm x 26,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-423-64084-8",
        "Titel": "Das große WeihnachtsWunderBuch",
        "Untertitel": "Mit Geschichten und Gedichten, Liedern und Rezepten, Kreativideen und vielem mehr - für Kinder ab 8",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "1. Dezember bis 6. Januar - 37 Tage, die es in sich haben! §§Mit diesen Gedichten, Geschichten, Lieder und Rezepte vergeht die Zeit bis Weihnachten wie im Flug. ",
        "Preis": "22,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Antonie Schneider",
        "IllustratorIn": "Silke Leffler",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Advent, Anthologie, Basteln, Mitmachbuch, Weihnachten",
        "Reihe": "Reihe Hanser",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "240",
        "Abmessungen": "20,2cm x 28cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7459-0715-5",
        "Titel": "Hanni hat Nikoläuse",
        "Untertitel": "Bilderbuchgeschichte zum Vorlesen für Kinder von Bestseller-Autorin Judith Merchant",
        "Verlag": "EMF Edition Michael Fischer",
        "Inhaltsbeschreibung": "Hier kommt Hanni! Eine Bilderbuchgeschichte, die Kindern Spaß macht. Mit witzigen und farbenfrohen Illustrationen und einer liebenswerten ProtagonistinDieses Bilderbuch erzählt charmant und witzig über Läuse aus der Kinderperspektive. Die liebenswerte Geschichte eignet sich perfekt zum Vorlesen und bringt garantiert jedes Kindergartenkind zum Quietschen und Kaputtlachen.fröhlich erzählte Bilderbuchgeschichte von Judith Merchant über Hanni, die jetzt schon zur Lieblings-Kinderbuch-Protagonistin avanciertliebevoll und witzig illustriertes Kinderbuch von Trixy Royeck, die dem Thema einen ganz besonderen Charme verleihtviele kleine Details zum Entdecken in diesem zauberhaft gestalteten Bilderbuch zum Vorlesenfür Kinder ab drei JahrenLäuse - von denen hat jedes Kindergartenkind schon einmal gehört. Hanni hat aber Nikoläuse! ... Niko - was? Statt kleiner Läuse tanzen auf ihrem Kopf rote Männchen herum! Was Hanni gar nicht schlimm, sondern eher lustig findet, ist für ihre Mama ein Grund, schnurstracks zum Arzt zu marschieren ...In ihrem Weihnachtsbilderbuch widmet sich Atme!-Autorin Judith Merchant humorvoll einem Thema, dem fast jedes Kindergartenkind einmal begegnet. Die fröhlich erzählte und liebevoll illustrierte Nikolausgeschichte hilft Eltern und Kindern gleichermaßen dabei, das Thema Kopfläuse mit ganz viel Spaß anzugehen. Selbstverständlich eignet sich die Geschichte zum Vorlesen auch für Kinder im Kindergarten, die statt Läusen bislang nur mit Nikoläusen Kontakt hatten. \"Hanni hat Nikoläuse\" ist das perfekte Geschenk - nicht nur, aber besonders für Nikolaus oder zu Weihnachten. ",
        "Preis": "12,99",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Judith Merchant",
        "IllustratorIn": "Trixy Royeck",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Kinderkrankheiten, Weihnachten",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "22,1cm x 28,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-480-23706-7",
        "Titel": "Ida Bohattas Bilderbuchklassiker: Wunderschöne Weihnachtszeit",
        "Untertitel": "Geschichten, Lieder und Rezepte",
        "Verlag": "Esslinger in der Thienemann-Esslinger Verlag GmbH",
        "Inhaltsbeschreibung": "Ein nostalgisches Hausbuch für die ganze Familie zur Weihnachtszeit!Wenn Plätzchen-Duft durch das Haus zieht und hinter verschlossenen Türen geheimnisvolle Vorbereitungen getroffen werden, ist Weihnachten nicht mehr weit. Hier stimmen die schönsten und bekanntesten Weihnachtsgeschichten, Reime und Lieder mit den bezaubernden Bildern von fleißigen Weihnachtsengeln und Wichtel auf Heiligabend ein. Mit den fantasievollen Rezepten kommen außerdem noch Sternschnuppen, Christbaum-Schmuck und Schneemänner auf den bunten Weihnachtsteller!Mit Weihnachtsrezepten und Tipps für kleine Zuckerbäcker und Weihnachtsengel von der Ernährungsexpertin Dagmar von Cramm, die auch auf natürliche Süßungsmittel wie leckeren Honig oder Trockenfrüchte setzt - Ein wunderschönes Geschenk, für Kinder ab 5 Jahren geeignet. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Dagmar von Cramm",
        "IllustratorIn": "Ida Bohatta-Morpurgo",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Christkind",
        "Reihe": "Ida Bohattas Bilderbuchklassiker",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "160",
        "Abmessungen": "22cm x 2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-480-23673-2",
        "Titel": "Morgen, Tiere, wird's was geben!",
        "Untertitel": "Eine Weihnachtsgeschichte für Klein und Groß",
        "Verlag": "Esslinger in der Thienemann-Esslinger Verlag GmbH",
        "Inhaltsbeschreibung": "Tierisch lustige Weihnachten für die ganze Familie - mit dem bezauberndsten und außergewöhnlichsten Krippenspiel aller Zeiten Die Bewohner von Tierlingen sind sich einig: Im Dezember ist alles doof! Es wird viel zu früh dunkel, es ist zu kalt und es gibt kein frisches Gras. Nur gut, dass sich Elefantin Elfie daran erinnert, dass die Menschen zu dieser Zeit immer etwas spielen. Nennt sich \"Krippen\". Aber wie geht das noch mal? Gemeinsam mit der Kuh Nigunde, den Gänsen Walter und Walter und Katze Miau-Miau als Jesus-Kind stellt Elfie das witzigste, bezauberndste, verrückteste und außergewöhnlichste Krippenspiel aller Zeiten auf die Beine.Kuh, Katze und Co. spielen die Weihnachtsgeschichte, absolut hinreißend und witzig erzählt und liebevoll illustriert, bescheren sie Klein und Groß ein einzigartiges Vergnügen. Eine Vorlesegeschichte, die die ganze Familie zum Lachen bringt! ",
        "Preis": "12,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Gerlis Zillgens",
        "IllustratorIn": "Katja Jäger",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Tiergeschichten, Weihnachten",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "18,3cm x 25,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7373-5857-6",
        "Titel": "Lieselotte Weihnachtskuh",
        "Untertitel": "",
        "Verlag": "FISCHER Sauerländer",
        "Inhaltsbeschreibung": "Endlich ist Heiligabend! Lieselotte will mit dem Postboten noch die letzten Pakete verteilen, und dann steht der Weihnachtsfeier auf dem Hof nichts mehr im Weg. Aber da entdeckt sie plötzlich die Wunschzettel, die sie schon vor Wochen mit ins Postamt genommen hatte. Die sollten doch längst beim Weihnachtsmann sein! Ach du meine Güte! Jetzt wird niemand auf dem Bauernhof Geschenke bekommen. Und sie ist auch noch Schuld. Es gibt nur eine Lösung - Lieselotte muss als Weihnachtskuh einspringen. Das kann ja so schwer nicht sein: Sie muss nur herausfinden, was sich die anderen wünschen, und die Geschenke dann schnell noch selber basteln.  Nur leider ist Lieselotte doch nicht ganz so geschickt, wie sie dachte, und die Basteleien gehen gründlich daneben.  Was war das bloß für ein Weihnachten. Kein Schnee, keine Geschenke? Das hat sie sich ganz anders vorgestellt. Aber auf Lieselottes Freunde ist Verlass und so feiern sie alle zusammen ein fröhliches und gemütliches Weihnachtsfest.Ein weihnachtliches Bilderbuchabenteuer mit Lieselotte und all ihren Freunden vom Bauernhof. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Alexander Steffensmeier",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Bauernhof, Bilderbuch, Lieselotte, Weihnachten",
        "Reihe": "Lieselotte",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "23cm x 30cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7725-3122-4",
        "Titel": "Tru und Nelle - eine Weihnachtsgeschichte",
        "Untertitel": "Inspiriert durch die Freundschaft von Truman Capote und Nelle Harper Lee",
        "Verlag": "Freies Geistesleben",
        "Inhaltsbeschreibung": "Ein Wunder muss herTru hatte die Hoffnung, dass das Leben mit seiner Mutter in New York City endlich perfekt und aufregend würde. Doch es kommt alles ganz anders ... Tru ist nicht nur traurig, er ist geradezu unglücklich und beschließt, zurück nach Monroeville zu fliehen, zurück zu Nelle, der einzigen Freundin, die er je hatte. Aber auch dort läuft anfangs einiges schief. Überall, wo er hinkommt, scheinen schlimme Dinge zu passieren. Die einzige Erklärung ist für ihn: Er muss verflucht sein. Doch nun steht Weihnachten vor der Tür, und Tru wünscht sich nichts sehnlicher, als glücklich zu sein. Aber dafür braucht es ein Wunder, damit dieser Wunsch in Erfüllung geht. Glücklicherweise ist Weihnachten ja bekanntlich das \"Fest der Wunder\" ... Tru und Nelle basiert auf der wahren Freundschaft von Truman Capote und Nelle Harper Lee und auf realen Begebenheiten - von zärtlichen persönlichen Momenten bis hin zur schrecklichen Wahrheit des Lebens in den USA in Zeiten der Rassentrennung. Auch heute noch hochaktuell! ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 11 Jahren",
        "AutorIn": "Greg Neri",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Sylvia Bieker; Zeltner Henriette",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Freundschaft, Rassismus, Weihnachten, Weihnachtsgeschichte",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "300",
        "Abmessungen": "13,5cm x 21,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "4250915934983",
        "Titel": "Zauberhafte Winternacht  Adventskalender",
        "Untertitel": "mit 24 Klapptürchen",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Warnhinweis: Achtung! Wegen verschluckbarer Kleinteile nicht geeignet für Kinder unter 36 Monaten.Dieser stimmungsvolle Adventskalender zeigt eine Winternacht mit vielen Tieren, die sich um die alte, glitzernde Eiche versammeln, Tag  für Tag werden es mehr. ",
        "Preis": "10,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "52cm x 37cm"
    },
    {
        "ISBN": "978-3-446-27127-2",
        "Titel": "Glückskekse im Advent",
        "Untertitel": "Eine Geschichte in 24 Kapiteln",
        "Verlag": "Hanser",
        "Inhaltsbeschreibung": "Finja muss man einfach ins Herz schließen! Eine etwas andere Weihnachts- und Adventskalendergeschichte von Silke Wolfrum, zum Vorlesen und ersten SelberlesenDas ist wirklich der schlimmste 1. Advent, den Finja je erlebt hat! Kein Kranz und keine Plätzchen, außer den doofen Glückskeksen, die überall herumliegen, seit Papa diesen Auftrag angenommen hat: Er soll die Sprüche für Glückskekse schreiben, steht aber seit Tagen auf der Leitung. Und er bekommt nichts auf die Reihe, jetzt, wo Mama nach ihrer OP in der Reha ist. Es gibt nicht mal einen Adventskalender! Da erfindet Finja einfach die tollsten Geschenke, die darin sein könnten, um vor ihren Mitschülern das Gesicht zu wahren. Blöd nur, dass die irgendwann Beweise sehen wollen. Wie soll Finja da bloß wieder rauskommen? Eine verrückte Weihnachtsgeschichte voll liebenswerter Charaktere, herrlich schräg illustriert von Nele Palmtag. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Silke Wolfrum",
        "IllustratorIn": "Nele Palmtag",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Advent, Adventskalender, Familie, Freundschaft, Glück, Lüge, Wahrheit, Weihnachten",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "152",
        "Abmessungen": "",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8337-4388-7",
        "Titel": "Für immer Sommerby, 4 Audio-CD",
        "Untertitel": "[3], Lesung. CD Standard Audio Format. 360 Min.",
        "Verlag": "Jumbo Neue Medien",
        "Inhaltsbeschreibung": "Verschneites Sommerby! Bei Oma Inge ist es einfach am schönsten! Deshalb verbringen Martha, Mikkel und Mats ihreWeihnachtsferien in Sommerby. Alle freuen sich auf ein gemütliches Fest. Doch dann hat es ein Marder auf Omas Hühner abgesehen. Und die Steuermannsinsel soll verkauft werden, wogegen natürlich ganz Sommerby demonstriert. Als der Ortkurz vor Heiligabend auch noch eingeschneit wird, ist das Chaos perfekt. Aber eines ist klar: Die Kinder lassen sich ihr Weihnachten durch nichts und niemanden vermiesen! ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Kirsten Boie",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Heiligabend, Weihnachten, Weihnachtsgeschichte",
        "Dauer": "360",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "Sommerby",
        "Band": "3",
        "ErzählerIn": "Julia Nachtmann"
    },
    {
        "ISBN": "978-3-7806-6421-1",
        "Titel": "Das Weihnachtsfest der Tiere",
        "Untertitel": "Ein Adventskalenderbuch",
        "Verlag": "Kaufmann",
        "Inhaltsbeschreibung": "Adventskalenderbuch für Kinder ab 4 Jahren: Eine niedliche Tiergeschichte über Freundschaft und Zusammenarbeit in der Vorweihnachtszeit im Wald begleitet Kinder in 24 Kapiteln durch die Adventszeit. ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "",
        "Abmessungen": "16,6cm x 23cm"
    },
    {
        "ISBN": "978-3-95728-522-5",
        "Titel": "Wir warten auf Weihnachten",
        "Untertitel": "mit den schönsten Wintergeschichten aus aller Welt",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Die ganze Magie des Winters in einem märchenhaft illustrierten Buch für die ganze FamilieDiese wunderschön gestaltete literarische Schatzkiste beherbergt 18 wärmende Geschichten, die vom Winter auf der ganzen Welt erzählen und uns die Wartezeit auf Weihnachten verkürzen. Die Geschichten, die die preisgekrönte Autorin Dawn Casey hier nacherzählt, kommen aus der ganzen Welt - von Norwegen, Grönland, Deutschland und England über Japan bis hin zu Polen, Griechenland, aus der Ukraine, Mexiko und aus Südafrika. Wir lesen von Bären und Hasen, Großmüttern und Göttinnen, Frost und Schnee, hohen Bergen und eiskalten Meeren, Königen und Prinzessinnen und von Menschen, die die Sprache der Tiere und die Stimmen des Windes verstehen und uns daran erinnern, dass jeden Tag Wunder passieren. Zanna Goldhawks Illustrationen begleiten diese Geschichten auf wundervolle Weise und machen aus diesem Sammelband ein Buch, das noch von vielen Generationen gelesen und vorgelesen werden wird. ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Dawn Casey",
        "IllustratorIn": "Zanna Goldhawk",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Advent, Heiligabend, Nußknacker, Weihnachtsgeschichte",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "24cm x 27cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7432-1109-4",
        "Titel": "Die kleine Maus feiert Weihnachten",
        "Untertitel": "Bilderbuch zum Vorlesen für Kinder ab 3 Jahre",
        "Verlag": "Loewe Verlag",
        "Inhaltsbeschreibung": "Es ist der Abend vor Weihnachten und die kleine Maus ist auf der Suche nach einem neuen Zuhause. Unterwegs begegnet sie dem Hasen, dem Fuchs und dem Bären und hilft ihren neuen Freunden bei den Weihnachtsvorbereitungen. Doch dann wird es langsam spät und die kleine Maus hat noch immer kein passendes Haus gefunden. Ob sie es noch rechtzeitig bis Weihnachten schaffen kann? Ein warmherziges Bilderbuch über Freundschaft, Weihnachten und die wahre Bedeutung von Zuhause. Liebevolles Bilderbuch für Kinder ab 3 Jahren, in dem die Themen Freundschaft, Hilfsbereitschaft, Weihnachten und Zuhause im Vordergrund stehen. Die kuschelige Atmosphäre und die zauberhaften Illustrationen, die auf jeder Seite mit Silberfolie verziert sind, schaffen ein besonderes Vorlese-Erlebnis, passend zur Weihnachtszeit. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Rebecca Harry",
        "IllustratorIn": "Loewe Weihnachten; Loewe Vorlesebücher",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Beatrice Kunkel",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "24",
        "Abmessungen": "27,5cm x 25,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8373-9003-2",
        "Titel": "Das Sams feiert Weihnachten, 3 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 170 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Jetzt neu mit Paul-Maar-Cover: Das Weihnachts-Sams.",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Paul Maar",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Paul Maar",
        "Kategorien": "Hörbuch",
        "Themen": "Advent, Freundschaft, Humor, Sams, Weihnachten",
        "Dauer": "170",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Das Sams",
        "Band": "9",
        "ErzählerIn": "Andreas Fröhlich"
    },
    {
        "ISBN": "978-3-8373-1192-1",
        "Titel": "Wie wir in Småland Weihnachten feierten, 1 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 42 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Weihnachten bei Astrid Lindgren.",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Astrid Lindgren",
        "IllustratorIn": "Cecilia Heikkilä",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Silke von Hacht; Anna-Liese Kornitzky",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Hygge, Kindheit, Nostalgie, Schnee, Schweden, Skandinavien, Weihnachtsbaum, Winter",
        "Dauer": "42",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Ursula Illert; August Zirner; Gabriele Blum"
    },
    {
        "ISBN": "978-3-7795-0668-3",
        "Titel": "Eins zwei drei Rentier",
        "Untertitel": "",
        "Verlag": "Peter Hammer Verlag",
        "Inhaltsbeschreibung": "Wer sagt`s denn! Hier ist nach mehr als zwei Jahrzehnten endlich ein weihnachtlicher Nachfolger von Nadia Buddes Klassiker \"Eins zwei drei Tier\". Im handlichen Geschenkformat passt \"Eins zwei drei Rentier\" in jedes Nikolaussäckchen und Wichtelpäckchen. Wieder so einfach wie genial: Drei weihnachtliche Botschafter betreten die Bühne, der vierte sorgt für den Reim und die Überraschung. Das lustigste wie immer bei Nadia Budde: Jeder Nussknacker, jeder Wicht, selbst jeder Weihnachtsbaum, hat Seele und Charakter. Ist schüchtern oder eitel, aufgeräumt oder verpeilt, verliebt oder wahnsinnig. Das ist zu Weihnachten ja nicht anders als sonst! ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Nadia Budde",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Bilderbuch, Illustration, Sprachspiel, Weihnachten, Wortspiele",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "24",
        "Abmessungen": "17,3cm x 14,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8251-5224-6",
        "Titel": "Weihnachten im Mumintal",
        "Untertitel": "Bilderbuch",
        "Verlag": "Urachhaus",
        "Inhaltsbeschreibung": "Weihnachten falsch verstanden?Eines Morgens werden die Mumins aus ihrem Winterschlaf gerissen und die Welt draußen ist kaum wiederzuerkennen: Etwas Merkwürdiges Weißes bedeckt das Mumintal, und Filifjonken und Hemule hetzen mit Essen und Paketen herum. Sie ereifern sich über etwas, das so geheimnisvoll wie gefährlich wirkt: Weihnachten. Die Mumins reimen sich Verschiedenstes zusammen: Die Gefahr naht abends! Einen Baum braucht man - zum Schutz? Und Essen - um Weihnachten gnädig zu stimmen? Was schmeckt ihm? Ist er hungrig? - Und schließlich: Geschenke! Auf ihren \"falschen Fährten\" tun die Mumins jedoch Passenderes als alle Weihnachtsfeier-Veteranen um sie herum. Irgendwas haben die anderen wohl falsch verstanden ... ",
        "Preis": "18,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Alex Haridi; Cecilia Davidsson",
        "IllustratorIn": "Tove Jansson",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Abenteuer, Familie, Finnland, Freundschaft, Tradition, Weihnachten",
        "Reihe": "",
        "Band": "",
        "Einband": "Leinen",
        "Seitenzahl": "40",
        "Abmessungen": "20,4cm x 0,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7891-1048-1",
        "Titel": "Das Sams feiert Weihnachten",
        "Untertitel": "",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Das Sams feiert das schönste Fest des Jahres.",
        "Preis": "13,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Paul Maar",
        "IllustratorIn": "Paul Maar",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "",
        "Reihe": "Sams",
        "Band": "9",
        "Einband": "gebunden",
        "Seitenzahl": "176",
        "Abmessungen": "16,5cm x 23,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7891-2126-5",
        "Titel": "Für immer Sommerby",
        "Untertitel": "",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Hyggelige Weihnachtsferien in Sommerby!",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Kirsten Boie",
        "IllustratorIn": "Verena Körting",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Familie, Ferien, Freundschaft, Großeltern, Norddeutschland, Ostsee, Schlei, Weihnachten, Winter",
        "Reihe": "Sommerby",
        "Band": "3",
        "Einband": "gebunden",
        "Seitenzahl": "320",
        "Abmessungen": "14,5cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7512-0050-9",
        "Titel": "Familie Flickenteppich 4",
        "Untertitel": "Wir freuen uns auf Weihnachten",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Winter-Weihnachtszauber bei Stefanie Taschinskis Familie Flickenteppich.",
        "Preis": "14,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Stefanie Taschinski",
        "IllustratorIn": "Anne-Kathrin Behl",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Diversität, Toleranz, Vielfalt",
        "Reihe": "Familie Flickenteppich",
        "Band": "4",
        "Einband": "gebunden",
        "Seitenzahl": "216",
        "Abmessungen": "15,8cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7512-0035-6",
        "Titel": "Wie wir in Småland Weihnachten feierten",
        "Untertitel": "Bilderbuch",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Eine der persönlichsten Weihnachtsgeschichten von Astrid Lindgren",
        "Preis": "15,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Astrid Lindgren",
        "IllustratorIn": "Cecilia Heikkilä",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anna-Liese Kornitzky",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Hygge, Nostalgie, Schweden, Skandinavien, Weihnachten, Weihnachtsbaum",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "21,5cm x 28cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-451-71582-2",
        "Titel": "Vom Engel und dem heiligen Kind",
        "Untertitel": "Maria erzählt die Weihnachtsgeschichte",
        "Verlag": "Herder, Freiburg",
        "Inhaltsbeschreibung": "Die Römer herrschen über das Land Israel. Die Juden sprechen von einem Kind, das die Rettung bringt. So steht es in den Schriften. Dann erscheint ein Engel. Zwei Frauen werden unerwartet schwanger: Maria und ihre Cousine Elisabeth. Und Josef hat zwei Träume, die sein Leben verändern. Ist jetzt die Zeit des angekündigten Kindes gekommen ...?In dieser Graphic Novel berichtet Maria nicht nur von den spannenden Begebenheiten rund um Jesu Geburt, sondern gibt jungen Lesern auch ganz persönliche Einblicke in ihr Leben: Wie fühlt sich das an, wenn plötzlich ein Engel vor dir steht? Und welche Ängste und Zweifel überkommen dich, wenn du hörst, dass du Mutter eines göttlichen Kindes sein wirst? Und wie um Himmels Willen erklärst du das deinem Verlobten?Die wunderbaren Zeichnungen lassen die Leser in eine fantastische Geschichte eintauchen. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Willeke Brouwer",
        "IllustratorIn": "Willeke Brouwer",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Bethlehem, Bibel, Engel, Graphic Novel, Kinderbibel, Neues Testament, Weihnachten, Weihnachtsgeschichte",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "20cm x 23,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-649-63920-6",
        "Titel": "Mein Winterwichtel-Wimmelbuch",
        "Untertitel": "",
        "Verlag": "Coppenrath, Münster",
        "Inhaltsbeschreibung": "Die Wichtel sind schon ganz aufgeregt, denn bald ist Weihnachten. Sie basteln und werkeln, stricken und nähen. Nur einer macht immer Quatsch - das ist Mats mit der flauschigen Zipfelmütze! Wer findet ihn auf jeder Seite? ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2021",
        "Altersempfehlung": "ab 2 Jahren",
        "AutorIn": "Kristina Schaefer",
        "IllustratorIn": "Outi Kaden",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Tiere, Weihnachten, Wichtel, Winter",
        "Reihe": "",
        "Band": "",
        "Einband": "Pappband",
        "Seitenzahl": "14",
        "Abmessungen": "20cm x 20cm",
        "Antolin": ""
    }
]