{
    "Für die Kleinsten": [
        {
            "isbn": "978-3-86429-476-1",
            "sort": "Alaska, Nini",
            "author": "Nini Alaska",
            "header": [
                "Alaska, Nini",
                "Pimbumum auf Reisen"
            ],
            "body": [
                "Pimbumum und seine Familie haben gepackt: Doch passen 23 Koffer, Sonnenschirm und Segelboot in das kleine blaue Auto? Na klar, alles drin! Außer Mama, Papa, Pimbumum und seinen zwei Geschwistern. Zum Glück hat Papa-Pinguin immer gute Ideen und so kann's los zum Strand gehen. Das Segelboot ist schnell aufgebaut, nun müssen nur noch die 23 Koffer im Boot verstaut werden. Ob das passt? Nicht ganz - Mama und der Sonnenschirm stehen noch am Strand. Doch auf Papas gute Ideen ist Verlass. Und wenn Sturm aufkommt? Wie kommen Pimbumum und seine Familie mitsamt ihren Sachen wieder heile an Land?",
                "2020 bei Tulipan erschienen; gebunden und 24 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-359-01199-6",
            "sort": "Anschütz, Ernst",
            "author": "Ernst Anschütz",
            "header": [
                "Anschütz, Ernst",
                "Putt, putt, putt, ihr Hühnerchen"
            ],
            "body": [
                "Helle Aufregung herrscht bei den Hühnern auf dem Bauernhof. Der Hahn ist verschwunden! Eines der Hühnchen weiß, was geschehen ist: Der Hahn ist zum Dachboden geflogen - und der Wind hat die Tür zugeschlagen! Aber was nun? Zum Glück klärt sich manches Problem von ganz allein. Denn \"nach einer Stunde schon ging wieder auf die Tür ...\" Der Hühnerhof ist wieder komplett. Die Freude ist groß und nicht weniger nachdrücklich das Gefühl, nur in der Gemeinschaft gut aufgehoben zu sein. So veranschaulicht das kleine Lied über Hähnchen und Hühnerchen die kindgerechte Botschaft, dass man den anderen viel Sorge bereitet, wenn man sich einfach so davonstibitzt. In den detailfreudigen Illustrationen können die Kinder viel Interessantes und Wissenswertes über die Tiere auf dem Bauernhof entdecken.",
                "Illustration: Burghart-Vollhardt, Martina",
                "2020 bei Eulenspiegel erschienen; Pappband und 12 Seiten stark. Farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-8369-6080-9",
            "sort": "Carle, Eric",
            "author": "Eric Carle",
            "header": [
                "Carle, Eric",
                "Die kleine Raupe Nimmersatt - Wer versteckt sich in der Natur?"
            ],
            "body": [
                "Wer wohnt am Waldrand, wo es hell ist und sonnig? Wer wohnt am Bach? Wer fühlt sich in den Baumwipfeln wohl und wer ist am liebsten unter der Erde? Seite für Seite können die kleinen Leser mit ihren Fingern den ausgestanzten Spuren folgen und hinter Klappen die verschiedenen Tiere entdecken, die in diesem Naturbuch vorgestellt werden. Hinter der letzten Klappe schläft sogar schon ein Tier - so wird aus diesem Naturbuch gleichzeitig ein schönes Spiel- und Vorlesebuch zur guten Nacht.",
                "Übersetzung: Günther, Ulli und Herbert",
                "2020 bei Gerstenberg Verlag erschienen; Pappband und 10 Seiten stark. Durchgehend farbig, Pappbilderbuch mit zahlreichen Klappen, Spurrillenstanzung und echter Buchdecke."
            ]
        },
        {
            "isbn": "978-3-8369-6065-6",
            "sort": "Carle, Eric",
            "author": "Eric Carle; Bill Martin",
            "header": [
                "Carle, Eric; Martin, Bill",
                "Brauner Bär, wen siehst denn du?"
            ],
            "body": [
                "Bei diesem lustigen Frage- und Antwort-Spiel lernen schon die ganz Kleinen, welche Farben und Tiere es gibt.",
                "Ein Klassiker seit über 50 Jahren - jetzt erstmals mit Klappen zum Spielen und Ent-decken.",
                "Übersetzung: Christen, Viktor",
                "2020 bei Gerstenberg Verlag erschienen; Pappband und 22 Seiten stark. Durchgehend farbig illustriert, Pappbilderbuch mit Klappen und echter Buchdecke."
            ]
        },
        {
            "isbn": "978-3-407-75808-8",
            "sort": "Graf, Danielle",
            "author": "Danielle Graf; Katja Seide",
            "header": [
                "Graf, Danielle; Seide, Katja",
                "Baby ist da"
            ],
            "body": [
                "Auf einmal ist es da: das Baby. Alle freuen sich, auch Toni. Das Baby riecht gut und ist warm und weich. Aber es schreit viel und immer klebt es an Mama. Das findet Toni gemein. Ob man das Baby zurückgeben kann? Bei aller Freude und Neugier: Das erstgeborene Kind erlebt die neue Situation mit Geschwisterchen auch als Krise. ",
                "Bedürfnisorientiert, alltagsnah und ehrlich begleitet das Bilderbuch durch diese turbulente Zeit und stärkt Kind und Eltern auf dem Weg zur sicher gebundenen Familie.",
                "Illustration: Jakobs, Günther",
                "2020 bei Beltz erschienen; Pappband und 22 Seiten stark. Mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-7795-0645-4",
            "sort": "Hergane, Yvonne",
            "author": "Yvonne Hergane",
            "header": [
                "Hergane, Yvonne",
                "Später, sagt Peter"
            ],
            "body": [
                "\"Beeil dich\", sagt Mama. \"Ich komm gleich\", sagt Peter. Mit dem Blick auf die Uhr mahnt die Mutter zur Eile. Doch Peter wird festgehalten von Riesensensationen: vom Käfer auf der Treppe, von tausend fliegenden Schirmchen in der Sommerluft und dem netten Hund von nebenan. Auf dicken Pappseiten spielen Yvonne Hergane und Christiane Pieper in Reimen und fröhlichen Bildern die altbekannten Szenen vom Trödeln nud Antreiben durch. Bis Mama plötzlich begreift - und sich von ihrem Kind die verloren geglaubte Zeit zurückschenken lässt. Ein Glücksfall für beide!",
                "Illustration: Pieper, Christiane",
                "2020 bei Peter Hammer Verlag erschienen; Pappband und 24 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-314-10547-0",
            "sort": "Klassen, Jon",
            "author": "Jon Klassen",
            "header": [
                "Klassen, Jon",
                "Wo ist mein Hut"
            ],
            "body": [
                "Niemand hat meinen Hut gesehen.",
                "Und wenn ich ihn nie wiedersehe?",
                "Mein armer Hut.",
                "Er fehlt mir so.",
                "MOMENT! Ich habe meinen Hut gesehen ...",
                "Übersetzung: Bodmer, Thomas. Illustration: Klassen, Jon",
                "2020 bei NordSüd Verlag erschienen; Pappband und 34 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7891-1483-0",
            "sort": "Moser, Annette",
            "author": "Annette Moser",
            "header": [
                "Moser, Annette",
                "1,2,3 groooß!"
            ],
            "body": [
                "Ein wunderschön gestaltetes Riesenleporello mit Tiergeschichte und Messlatte.",
                "\"Ihr denkt, wir Mäuse wären klein? Dann werdet ihr gleich neidisch sein. Ich reck mein Schnäuzchen in die Luft, hoch bis zur Blume - welch ein Duft!\" Da kann der Waschbär nur müde lachen: Er reicht schon bis zur Wäscheleine. Doch das Schaf und der Bär sind noch viel größer. Und die Giraffe? Klar, die überragt alle. Und wie groß bist du? Die Messlatte auf der Rückseite verrät es dir und belgeitet dich beim Großwerden.",
                "Illustration: Opheys, Caroline",
                "2020 bei Oetinger erschienen; Pappband und 16 Seiten stark. Mit zahlreichen bunten Bildern, unzerreißbar Leporello."
            ]
        },
        {
            "isbn": "978-3-7891-1497-7",
            "sort": "Nordqvist, Sven",
            "author": "Jujja Wieslander",
            "header": [
                "Nordqvist, Sven; Wieslander, Jujja",
                "Pass auf, Mama Muh!"
            ],
            "body": [
                "Die Mama Muh von Sven Nordqvist begeistert schon die Kleinsten! Mama Muh ist eine ganz besondere Kuh: Sie klettert auf Bäume, balanciert über Bretter, saust im Kuhgalopp über den Hof und knabbert gerne an Eiszapfen. Viel zu gefährlich, findet Krähe. Mama Muh könnte stürzen, sich wehtun oder Bauchweh bekommen! Doch auch wenn Mama Muh und Krähe nicht immer einer Meinung sind, sind sie doch die allerbesten Freunde und haben jede Menge Spaß zusammen.",
                "Übersetzung: Dörries, Maike",
                "2020 bei Oetinger erschienen; Pappband und 20 Seiten stark. Mit zahlreichen bunten Bildern, unzerreißbar."
            ]
        },
        {
            "isbn": "978-3-7891-1514-1",
            "sort": "Nordqvist, Sven",
            "author": "Sven Nordqvist",
            "header": [
                "Nordqvist, Sven",
                "Pettersson und Findus bauen ein Auto"
            ],
            "body": [
                "Lasst uns in einem neuen Abenteuer von Sven Nordqvist etwas bauen!",
                "Aufstehen, Pettersson! Findus will heute unbedingt ein Tretauto bauen. Aber Pettersson möchte erstmal frühstücken. Also gießt Findus ihm schnell einen Kaffee ein. Schon kann es losgehen: Die beiden suchen alles zusammen, was man für ein Auto braucht. Es wird geschraubt, gehämmert, und schließlich ist das Auto fertig. Jetzt kann Findus über den Hof brausen. Tuuut, tuuut!",
                "2020 bei Oetinger erschienen; Pappband und 12 Seiten stark. Mit zahlreichen bunten Bildern und beweglichen Elementen, unzerreißbar."
            ]
        },
        {
            "isbn": "978-3-7891-1486-1",
            "sort": "Rammensee, Lisa",
            "author": "Susanne Lütje",
            "header": [
                "Rammensee, Lisa; Lütje, Susanne",
                "Ein Ei für zwei"
            ],
            "body": [
                "Ein toll gestaltetes Pappbilderbuch erzählt eine entzückende andere Familiengeschichte: Pingu macht an jedem Tag, was ein Pinguin gern mag: Er schwimmt im Zickzack, taucht im Kreis und rutscht begeistert übers Eis. Dann trifft er Pongo, und die beiden sind sehr glücklich miteinander. Plötzlich liegt da was im Eis: ein Ei! Die beiden brüten es aus. Und was kommt heraus? Ein kleines Küken. Wie wunderbar!",
                "2020 bei Oetinger erschienen; Pappband und 16 Seiten stark. Mit zahlreichen bunten Bildern, unzerreißbar."
            ]
        },
        {
            "isbn": "978-3-7795-0650-8",
            "sort": "Rautenberg, Arne",
            "author": "Arne Rautenberg",
            "header": [
                "Rautenberg, Arne",
                "kuddelmuddel remmidemmi schnickschnack"
            ],
            "body": [
                "Kinkerlitzchen tingeltangel techtelmechtel tick tack - Arne Rautenberg weiß, welche Worte glänzen und glitzern im Ohr! Einen Heidenspaß macht es ihm, seine Wortschatz-kiste für uns auszukippen: wischiwaschi larifari halligalli hick hack. Für seine neuen Gedichte hat er wieder allerhand verrückte Szenarien erdacht. Zum Beispiel den Riesen-schock, als aus einem Minirock acht fein behaarte Beine schauen. Und die tausend Liter Himbeerbrause, die im Elefantenhause aus riesiger Schüssel mit durstigem Rüssel gesoffen werden - wir Menschen würden glatt dran sterben! Doch Elefanten lieben das, weil sie sich rosa färben. Nadia Budde, ausgewiesene Expertin für alles Haarige und Rüsselige bereichert das Gereimte mit ausgesprochen lustigen Illustrationen. So machen Gedichte Spaß!",
                "Illustration: Budde, Nadia",
                "2020 bei Peter Hammer Verlag erschienen; gebunden und 48 Seiten stark. Mit zahlreichen farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7152-0791-9",
            "sort": "Schärer, Kathrin",
            "author": "Kathrin Schärer",
            "header": [
                "Schärer, Kathrin",
                "Was steckt dahinter?"
            ],
            "body": [
                "Im Alltag spielt man das Spiel ganz spontan: Man hält einen Gegenstand hinter dem Rücken, das Kind soll raten, was man versteckt. Im Buch macht die Künstlerin daraus eine vergnügliche Kettenreaktion: Hinter jedem Tier versteckt sich ein weiteres. Der spielerische Augenblick entwickelt sich zur einfachen Geschichte. Die Maus muss raten - bis zum Schluss.",
                "Und hinter der Maus? Nanu? ... Steckst DU!",
                "2020 bei Atlantis, Orell Füssli erschienen; Pappband und 26 Seiten stark. "
            ]
        }
    ],
    "Bilderbücher": [
        {
            "isbn": "978-3-7348-2069-4",
            "sort": "B rantas, Benas",
            "author": "Benas Bérantas",
            "header": [
                "B rantas, Benas",
                "Oh Schreck, der Tag ist weg!"
            ],
            "body": [
                "Der kleine Rabe Knips freut sich sehr, als sein Freund Ekki, das Eichhörnchen, zum Übernachten zu ihm kommt. Doch dann fliegt beim Herumtoben der schöne gelbe Ball aus dem Fenster, und draußen ist es schon dunkel ... und im Dunkeln lauert das Schreckgespenst!",
                "Gemeinsam begeben sich die beiden Freunde auf die Suche und stellen am Ende fest, dass jede Angst kleiner wird, wenn man sie mit jemandem teilt.",
                "Übersetzung: Drude, Saskia. Illustration: Kvieskaite, Vilija",
                "2020 bei Magellan erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-407-76231-3",
            "sort": "Baltscheit, Martin",
            "author": "Martin Baltscheit",
            "header": [
                "Baltscheit, Martin",
                "Die Geschichte vom Fuchs, der den Verstand verlor"
            ],
            "body": [
                "Der Fuchs lebte ein langes Leben voller Abenteuer. Doch eines Tages findet er sich in seiner Welt nicht mehr zurecht. Er verwechselt die Wochentage, weiß nicht mehr, wie man auf die Jagd geht und verirrt sich auf dem Weg nach Hause ...",
                "Voller Wärme, Behutsamkeit und Humor erzählt dieses Bilderbuch über das Schicksal eines kranken Fuchses, der in der Gemeinschaft Halt und Geborgenheit findet.",
                "2020 bei Beltz erschienen; kartoniert und 37 Seiten stark. Lizenzausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-8369-6100-4",
            "sort": "Brun-Cosme, Nadine",
            "author": "Nadine Brun-Cosme; Oliver Tallec",
            "header": [
                "Brun-Cosme, Nadine; Tallec, Oliver",
                "Großer Wolf & kleiner Wolf - Das Glück, das nicht vom Baum fallen wollte"
            ],
            "body": [
                "Ein kleines Blatt wächst ganz weit oben an einem Baum. Der kleine Wolf möchte es so gerne haben! Aber auch im Winter will es nicht vom Baum fallen.",
                "Da beschließt der große Wolf hinaufzuklettern und das Blatt zu holen, nur um die Augen des kleinen Wolfs leuchten zu sehen. Doch je höher er kommt, desto dünner werden die Äste ...",
                "Übersetzung: Ott, Bernadette",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 32 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-86429-475-4",
            "sort": "Brönner, Nele",
            "author": "Nele Brönner",
            "header": [
                "Brönner, Nele",
                "Frosch will auch"
            ],
            "body": [
                "Die Tiere sprechen von nichts anderem mehr: Der kleine Igel hat zu einem Kostümball geladen! Das wird ein Spaß! Der Hamster will als gefährlicher Leopard gehen, die Haselmäuse als Skelette. Nur der kleine Frosch hat keine Einladung erhalten. Noch nicht, jedenfalls. Die Zeit vergeht, doch von einer Einladung noch immer keine Spur. Warum alle anderen, nur er nicht?! Kostümfeste sind seine Lieblingsfeste und er war noch nie auf einem! Da kommt ihm die erlösende Idee: Wenn er sich nur gut genug verkleidet, weiß doch keiner, dass er einfach doch gekommen ist ... Der Ball ist ein einziger Rausch und viel schöner als erträumt - ob der kleine Frosch wirklich unerkannt bleibt?",
                "2020 bei Tulipan erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7707-0240-4",
            "sort": "Bula, Oksana",
            "author": "ich bin nicht müde! / Ja Nein",
            "header": [
                "Bula, Oksana",
                "Nein, ich bin nicht müde!"
            ],
            "body": [
                "Der Bär möchte gern wissen, wie der Winter ist. Winterschlaf? Kommt nicht in Frage! Als ihn die kleinen Waldgeister zu Bett bringen wollen, wehrt er sich mit allen Tatzen. Doch die gähnend-große Wintermüdigkeit überkommt ihn am Ende doch.",
                "Anders der Wisent: Der würde die kalte Jahreszeit am liebsten verschlafen. Also quengelt er, bis die Waldgeister ihm ein gemütliches Bett bauen. Dumm nur, dass so ein Wisent gar keinen Winterschlaf hält! Ein wunderbares Wendebilderbuch zum Thema Einschlafen.",
                "Übersetzung: Weiler, Thomas",
                "2020 bei Ellermann erschienen; gebunden und 80 Seiten stark. 40 farbige Abbildungen und 40 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7026-5947-9",
            "sort": "Canizales",
            "author": "Canizales",
            "header": [
                "Canizales",
                "Hübsch!"
            ],
            "body": [
                "Die Hexe ist sehr aufgeregt, weil sie ein Rendezvous mit dem Oger hat. Lange überlegt sie, welches Kleid sie anziehen soll, um richtig hübsch zu sein. Auf dem Weg zum Treffpunkt begegnet sie nacheinander dem Eichhörnchen, dem Kaninchen, dem Fuchs und der Maus. Jedes der Tiere bemängelt etwas an der Hexe und sie zaubert sich Schritt für Schritt ein anderes Aussehen. Als sie schließlich beim Oger ankommt, ist sie so verändert, dass er sie gar nicht erkennt und sie davonjagt. Die Hexe sieht sich im Spiegel und ist entsetzt: Sie ist ja gar nicht mehr sie selbst! Schnell zaubert sie wieder alles zurück und lädt den Oger zum Abendessen ein. Bekanntlich sind Hexen aber nicht zimperlich und so rächt sie sich fürchterlich an ihren Ratgebern ...",
                "2020 bei Jungbrunnen-Verlag erschienen; gebunden und 36 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7913-7465-9",
            "sort": "Courtney-Tickle, Jessica",
            "author": "Jessica Courtney-Tickle",
            "header": [
                "Courtney-Tickle, Jessica",
                "Der Karneval der Tiere - ein Musik-Bilderbuch zum Hören"
            ],
            "body": [
                "Tauche ein in eine magische Welt, in der alle Tiere sprechen, tanzen und singen können! Hinter einer Tür entdecken zwei Brüder ein geheimes Königreich, wo alle Tiere sprechen, tanzen und können. In dieser magischen Welt treffen sie auf Löwengebrüll, trötende Elefanten, anmutige Schwäne und weitere musikalische Tierporträts. Beim \"Karneval der Tiere\" trifft die berühmte Musik Camille Saint-Saëns auf liebevolle Illustrationen und eine aufregende Geschichte.",
                "Nach Vivaldis \"Die Vier Jahreszeiten\" und Tschaikowskys \"Der Nussknacker\" und \"Schwanensee\" ist dies das neue Musik-Bilderbuch zum Hören mit 10 Soundmodulen und Informationen über den Komponisten und das Stück im Anhang.",
                "Übersetzung: Franz, Birgit. Illustration: Courtney-Tickle, Jessica",
                "2020 bei Prestel erschienen; gebunden und 24 Seiten stark. Mit 10 Soundmodulen und Goldfolie auf dem Cover."
            ]
        },
        {
            "isbn": "978-3-8369-6020-5",
            "sort": "Cronin, Doreen",
            "author": "Doreen Cronin",
            "header": [
                "Cronin, Doreen",
                "Hier lang! Da lang!"
            ],
            "body": [
                "Brumm, Pieps und Glitschi machen sich früh auf, um den besten Platz zu finden, wo sie den Tag verbringen können. \"Hier lang!\", sagt Brumm. Er will an den Strand und zieht Schwimmflossen und Taucherbrille an. \"Da lang!\", sagt Pieps und zeigt in Richtung Berge. Er schnappt sich seine Wanderstiefel und das Fernglas. \"Hmmm\", sagt Glitschi und steckt etwas zu essen ein. Schon bald bekommt Brumm Hunger und Pieps wird müde. Und dann ist Glitschi plötzlich verschwunden. Auf dem Boden finden sie eine Heidelbeerspur ...",
                "Die Geschichte dreier ungleicher Freunde - liebenswert und herzerwärmend.",
                "Übersetzung: Gutzschhahn, Uwe-Michael. Illustration: Liwska, Renata",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7117-4016-8",
            "sort": "Englebert, Jean-Luc",
            "author": "Jean-Luc Englebert",
            "header": [
                "Englebert, Jean-Luc",
                "Keine Angst, kleiner Prinz!"
            ],
            "body": [
                "Weil er ja irgendwann selbst König werden wird, bekommt der kleine Prinz schon mal ein eigenes Schloss von seinem Vater. So recht Lust, da drin zu wohnen, hat er aber nicht. Es könnte ja ein Drache kommen! \"So ein großer Prinz wie du redet doch nicht so einen Unsinn!\", meint der Vater da und schickt ihn zum Übernachten gleich in seinen neuen Turm, \"Träum was Schönes!\". Aber der kleine Prinz kann nicht schlafen. Als er ein Geräusch hört, steht tatsächlich ein Drache da und kramt in den Schränken! Wie wird er den Eindringling vertreiben? Und was wird sein Vater sagen?",
                "Jean-Luc Engleberts zauberhaftes neues Bilderbuch bringt einen kleinen Prinzen ins Bild, der tapferer ist, als er denkt - und der entdeckt, dass nicht alles so gefährlich ist, wie es zunächst wirkt.",
                "Übersetzung: Potyka, Alexander",
                "2020 bei Picus Verlag erschienen; gebunden und 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8339-0625-1",
            "sort": "Engler, Michael",
            "author": "Michael Engler",
            "header": [
                "Engler, Michael",
                "Wir zwei im Winter"
            ],
            "body": [
                "Der Winter steht vor der Tür, als Hase und Igel mit Schrecken feststellen, dass der Zugang zu ihrer Höhle versperrt ist. Und nicht nur das: In der Vorratskammer des Eichhörnchens fehlen Nüsse. Rasch wird klar, dass zwei Fremde dahinterstecken, denn Wiesel und Biber haben die Nüsse geklaut. Was für Lumpen und Betrüger! Oder haben sie es gar nicht böse gemeint und können den anderen sogar helfen? Gerade, weil sie so anders sind?",
                "Illustration: Tourlonias, Joëlle",
                "2020 bei Baumhaus Medien erschienen; gebunden und 26 Seiten stark. Erstauflage 2020."
            ]
        },
        {
            "isbn": "978-3-86429-493-8",
            "sort": "Feldmann, Annette",
            "author": "Annette Feldmann",
            "header": [
                "Feldmann, Annette",
                "Das ist doch kein Beruf für einen Wolf"
            ],
            "body": [
                "Herr und Frau Grimm sind sich sicher: Wölfe fahren nicht zur See! Doch Tochter Isa will Kapitänin werden und lässt sich nicht von ihrem Vorhaben abhalten. Sie packt ihren Seesack und bricht auf zum Hafen. Es ist nicht leicht, als Wolf auf einem Schiff anzuheuern, aber der Kapitän der Bonnie gibt ihr schließlich eine Chance. Schon am nächsten Morgen laufen sie Richtung Tahiti aus. Isa meistert alle Hindernisse auf dem Weg zur richtigen Seewölfin, von der Seekrankheit bis zum Deckschrubben - dabei steht ihre große Bewährungsprobe erst noch bevor: Ein Piratenschiff zeigt sich am Horizont. Und während die gesamte Mannschaft zittert, bewahrt Isa kühlen Kopf und hat die rettende Idee ...",
                "Illustration: Engelke, Mareike",
                "2020 bei Tulipan erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-96451-018-1",
            "sort": "Forsythe, Matthew",
            "author": "Matthew Forsythe",
            "header": [
                "Forsythe, Matthew",
                "Pokko und die Trommel"
            ],
            "body": [
                "Ihr eine Trommel zu schenken, war der größte Fehler, den Pokkos Eltern jemals gemacht haben. Als Pokko die Trommel tief in den Wald mitnimmt, ist es dort sehr still, so still, dass sie ein wenig zu spielen beginnt. Und ehe sie sich versieht, schließt sich ihr eine Gruppe von Tieren an - zuerst der Waschbär, dann der Hase, dann der Wolf - und bald folgen ihr die Bewohner des gesamten Waldes. Wird Pokko die Stimme ihres Vaters hören, wenn er sie zum Abendessen nach Hause ruft?",
                "\"Pokko und die Trommel\" ist eine Geschichte über Hingabe, Selbstverwirklichung und eine Familie von Fröschen, die in einem Pilz lebt.",
                "Illustration: Forsythe, Matthew",
                "2020 bei Rotopol erschienen; gebunden und 64 Seiten stark. Neuausg, 64 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-7152-0795-7",
            "sort": "Go, Heyjin",
            "author": "Heyjin Go",
            "header": [
                "Go, Heyjin",
                "Schneeglück verschenken"
            ],
            "body": [
                "Das hat der Bär noch nie gesehen: Das Wunder fallender Schneeflocken. Lärm hat ihn aus dem Winterschlaf geweckt, verärgert ist er nach draußen gestapft. Und jetzt dieser Zauber! Er will das Schneeglück mit seinen Freunden teilen. Aber die zwei Girlitze sind in die Wärme gezogen. Was soll der Bär nun tun? Die Maus rät ihm, einen Schneemann zu bauen und diesen den Vögeln zu senden. Klar ist die Überraschung geschmolzen, bis sie ankommt. Aber die beiden Girlitze wissen sich zu helfen und freuen sich an dem Geschenk.",
                "2020 bei Atlantis, Orell Füssli erschienen; gebunden und 44 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-314-10542-5",
            "sort": "Hasler, Eveline",
            "author": "Eveline Hasler",
            "header": [
                "Hasler, Eveline",
                "Im Traum kann ich fliegen"
            ],
            "body": [
                "Fünf kleine Bewohner des Erdreichs warten auf den Frühling. Sie teilen ihre Vorräte und vertreiben sich die Winterzeit zusammen. Die Raupe Ria hat ein Geheimnis, das erst im Frühling gelüftet wird ...",
                "Der Kinderbuchklassiker von Eveline Hasler und Käthi Bhend erzählt berührend von den Geheimnissen der Natur und ihrem Erwachen im Frühling.",
                "Illustration: Bhend, Käthi",
                "2020 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-95854-137-5",
            "sort": "Hee Na, Baek",
            "author": "Baek Hee Na",
            "header": [
                "Hee Na, Baek",
                "Wolkenbrot"
            ],
            "body": [
                "\"Wir ahnten, dass heute etwas ganz Besonderes passieren würde\": Ein Regentag, eine eingesammelte Wolke, zwei Geschwister und die Gewissheit, dass manchmal in Dingen mehr steckt, als man denkt. Das preisgekrönte Bilderbuch der koreanischen Illustratorin Baek Hee Na erzählt eine poetische Geschichte, die Kinder und Eltern gleichermaßen entzückt. Für die Bilder baute Baek Hee Na Modelle, die dann von Kim Hyang Soo abfotografiert wurden. Die so entstandenen Collagen lassen eine fantastische und dennoch greifbare Welt entstehen, die mit ihrer außergewöhnlichen Bildästethik die kindliche Fantasie beflügelt.",
                "Übersetzung: Youn-Arnoldi, Christina. Illustration: Hee Na, Baek. Fotos: Hyang Soo, Kim",
                "2019 bei mixtvision erschienen; gebunden und 42 Seiten stark. 42 Farbabbildungen."
            ]
        },
        {
            "isbn": "978-3-407-76230-6",
            "sort": "Heine, Helme",
            "author": "Helme Heine",
            "header": [
                "Heine, Helme",
                "Elefanteneinmaleins"
            ],
            "body": [
                "Der Elefant frisst, trinkt und schläft - und macht jeden Morgen einen Kloß. Und jedes Jahr kommt ein Kloß dazu. Als er täglich ganze 50 Klöße macht, ist der Elefant sehr zufrieden. Doch eines Tages sind es nur noch 49. Und es werden mit jedem Jahr weniger - was passiert, wenn kein Kloß mehr kommt? Was wird dann aus dem Elefanten?",
                "Ein philosophisches Bilderbuch über die Zeit, übers Wachsen, Älter werden, Sterben und über die wunderbare Welt der Zahlen.",
                "2020 bei Beltz erschienen; kartoniert und 39 Seiten stark. Mit zahlreichen zweifarbigen Bild."
            ]
        },
        {
            "isbn": "978-3-86429-488-4",
            "sort": "Henhapl, Amadeus",
            "author": "Amadeus Henhapl",
            "header": [
                "Henhapl, Amadeus",
                "Ich bin Tiere"
            ],
            "body": [
                "Es ist ein Regentag und bei Oma ist einfach gar nichts los. Theo ist sich sicher: Er wird vor Langeweile sterben. Doch das ist ein Irrtum: Ein rätselhaftes Buch verrät ihm, wie er sich in Tiere verwandeln kann! Theo zögert nicht und greift zu seinen Buntstiften. Bald schon frisst er als Bär Omas Einrichtung, schwingt sich als Affe durchs Wohnzimmer, zeigt als Fuchs sein musikalisches Talent und erlebt als gewaltiger Löwe die wildesten Abenteuer - Theo zeichnet mutig los, dicke Striche, grob und groß. Ein Bär entsteht auf dem Papier. Theo brummt ... und wird zum Tier.",
                "Übersetzung: Böge, Dieter. Illustration: Klever, Elsa",
                "2020 bei Tulipan erschienen; gebunden und 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-407-76232-0",
            "sort": "Holzwarth, Werner",
            "author": "Werner Holzwarth",
            "header": [
                "Holzwarth, Werner",
                "Ich wär so gern ... dachte das Erdmännchen"
            ],
            "body": [
                "Wachsam beäugt das Erdmännchen seine Umgebung. Nichts entgeht ihm. Und es bewundert seine Nachbarn im Zoo: die lustigen Schimpansen, die starken Bären, den mächtigen Löwen. \"So wäre ich auch gern!\", denkt das Erdmännchen.",
                "Vor lauter Umherschauen bemerkt das Erdmännchen gar nicht, wie sehr die anderen Tiere es bewundern: für seine Aufmerksamkeit, seine Schnelligkeit und dass alle auf es hören. Eine humorvolle Fabel über das Erkennen der eigenen Talente und Stärken.",
                "Zeichnungen: Jeschke, Stefanie",
                "2020 bei Beltz erschienen; kartoniert und 39 Seiten stark. Lizenzausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-89565-394-0",
            "sort": "Ichikawa, Satomi",
            "author": "Satomi Ichikawa",
            "header": [
                "Ichikawa, Satomi",
                "Kleines Pferdchen Mahabat"
            ],
            "body": [
                "Djamilia kommt aus der Stadt in die Berge Kirgistans. Dort leben ihre Großeltern, züchten Pferde und bewohnen eine weiße Jurte. Aber wo ist Schwarzfell, eines der Fohlen? Es ging auf sein eigenes Abenteuer und verletzte sich am Bein. Jetzt braucht es Hilfe: Das Fohlen muss beruhigt, die Wunde gereinigt und das Bein verbunden werden. Gut, dass Djamilia so geschickt ist! Schnell gewinnt sie das Vertrauen des Fohlens. Und schließlich gibt sie ihm einen neuen Namen: Mahabat. Das heißt \"Liebe\" auf Kirgisisch.",
                "Satomi Ichikawa hat die Familie dieses Buchs auf einer Reise kennengelernt. Ihr ist es ein Anliegen, mit ihren Büchern Kinder auf der ganzen Welt miteinander zu verbinden und Offenheit und Neugier auf andere Lebenswelten zu wecken.",
                "2020 bei Moritz erschienen; gebunden und 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86566-403-7",
            "sort": "Ingpen, Robert",
            "author": "Robert Ingpen",
            "header": [
                "Ingpen, Robert",
                "Das Magische Buchregal"
            ],
            "body": [
                "Bücher verzaubern, Bücher führen in andere Welten, verführen, lassen einen hoch hinaufsteigen, reißen einen in ungeahnte Tiefen - und es hört nie auf.",
                "Robert Ingpen lässt Figuren und Protagonisten seiner zahlreichen Geschichten, Märchen und Mythen zusammenkommen; er lässt dem Betrachter alle Wege offen, um in traumhafte und doch so realistisch anmutende Szenen einzutauchen. Ein Führer durch dieses bunte Sammelsurium der Märchenfiguren ist sein treuer Freund und Gehilfe, der Zwerg Tally, den wir aus \"Der Traumfänger\" kennen",
                "2020 bei Minedition erschienen; gebunden und 32 Seiten stark. Mit zahlreichen zum Teil ausklappb Bild."
            ]
        },
        {
            "isbn": "978-3-407-76233-7",
            "sort": "JANOSCH",
            "author": "JANOSCH",
            "header": [
                "Janosch",
                "Die Fiedelgrille und der Maulwurf"
            ],
            "body": [
                "Den ganzen Sommer über hat die Fiedelgrille mit ihrer schönen Musik die Tiere erfreut und ganz vergessen, sich eine Bleibe für die Winterruhe zu suchen. Jetzt stapft sie durch den tiefen Schnee und niemand will sie in seine Wohnung lassen. Nur der blinde Maulwurf fasst sich ein Herz und aus der Zweckgemeinschaft wird \"die schönste Zeit ihres Lebens\". ",
                "Eine Geschichte über Hilfsbereitschaft und Teilen, verträumt illustriert vom Janosch, dem Vater von \"Tiger und Bär\".",
                "2020 bei Beltz erschienen; kartoniert und 40 Seiten stark. Lizenzausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-314-10532-6",
            "sort": "Julian, Sean",
            "author": "Sean Julian",
            "header": [
                "Julian, Sean",
                "Normans erster Tag im Dinokindergarten"
            ],
            "body": [
                "Es ist Normans erster Tag in der Spielgruppe, und wer wäre da nicht nervös? Erstmal tut Norman, was er am besten kann: Er macht sich unsichtbar. Doch dann gelingt es ihm mithilfe eines neuen Freundes und ein klein wenig Magie, seine Ängste zu überwinden.",
                "Übersetzung: Schaub, Anna. Illustration: Julian, Sean",
                "2020 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-407-76235-1",
            "sort": "Kim, Sang-Keun",
            "author": "Sang-Keun Kim",
            "header": [
                "Kim, Sang-Keun",
                "Wenn du eine Sternschnuppe siehst, wünsch dir was"
            ],
            "body": [
                "Der kleine Maulwurf ist gerade umgezogen und stapft ganz alleine durch den Schnee nach Hause. Also baut er sich einen Freund aus Schnee, einen starken Bären. Doch kein Busfahrer will die beiden mitnehmen. Da erinnert sich der Maulwurf an ein Sprichwort seiner Oma: \"Wenn du eine Sternschnuppe siehst, wünsch dir was!\". Maulwurf und Bär halten Ausschau und siehe da! ",
                "Was sich der kleine Maulwurf wohl wünschen wird?",
                "Übersetzung: Flügel, Kyong-Hae. Illustration: Kim, Sang-Keun. Zeichnungen: Kim, Sang-Keun",
                "2020 bei Beltz erschienen; kartoniert und 46 Seiten stark. Lizenzausgabe."
            ]
        },
        {
            "isbn": "978-3-7891-2143-2",
            "sort": "Kinnear, Nicola",
            "author": "Nicola Kinnear",
            "header": [
                "Kinnear, Nicola",
                "Pssst, leise!"
            ],
            "body": [
                "Die kleine Füchsin möchte ihren Freunden eine ihrer schönen Geschichten vorlesen. Doch die Tiere brüllen nur herum und stapfen durch den Wald, als wären sie Bären. Plötzlich steht der wütende echte Bär vor ihnen, und der Schreck ist groß. Aber sind das etwa Tränen im Gesicht des Bären? Tatsächlich: Der Bär weint, weil er aus seinem gemütlichen Winterschlaf geweckt wurde. Jetzt ist die Chance für die kleine Füchsin gekommen. Endlich kann sie ihre Geschichten lesen. Und alle hören gebannt zu, bis sie zufrieden einschlummern.",
                "Übersetzung: Lecker, Ann",
                "2020 bei Oetinger erschienen; gebunden und 32 Seiten stark. Mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-314-10539-5",
            "sort": "Kopisch, August",
            "author": "August Kopisch",
            "header": [
                "Kopisch, August",
                "Die Heinzelmännchen von Köln"
            ],
            "body": [
                "Die Kölner haben es gut: Bei jeglichen Arbeiten gehen ihnen die Heinzelmännchen hilfreich zur Hand. Bis die neugierige Schneidersfrau die kleinen Helfer in der Nacht entdecken möchte.",
                "Mit unverwechselbarer Liebe zum Detail illustrierte Eve Tharlet diesen Klassiker.",
                "Illustration: Tharlet, Eve",
                "2020 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-95728-425-9",
            "sort": "Langley-Swain, Samuel",
            "author": "Samuel Langley-Swain",
            "header": [
                "Langley-Swain, Samuel",
                "Theo liebt es bunt"
            ],
            "body": [
                "Alle Wiesel im Wald führen ein ähnliches, unauffälliges Leben. Alle außer Theo! Er liebt es, die buntesten und schrillsten Outfits zu tragen und all das zu tun, was man als Wiesel eigentlich nicht tut. Nie im Traum hätte er daran gedacht, dass er die anderen Wiesel damit gegen sich aufbringt. Jeder sollte sich anpassen, finden sie. Als es ihnen zu bunt wird und sie sich Theo mit Protestschildern in den Weg stellen, ist er sehr traurig und verlässt den Wald. Die Wiesel freuen sich, dass endlich wieder alles seinen normalen Gang geht. Oder vermissen sie Theo vielleicht doch, gerade weil er anders ist?",
                "Ein herzerwärmendes Bilderbuch zum Thema Akzeptanz, Diversität und Vielfalt.",
                "Übersetzung: Sturm, Ursula C. Illustration: Sonderegger, Ryan",
                "2020 bei Knesebeck erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-314-10531-9",
            "sort": "Levi, Taltal",
            "author": "Taltal Levi",
            "header": [
                "Levi, Taltal",
                "Wo ihr mich findet"
            ],
            "body": [
                "Bei schlechter Laune hilft manchmal nur eins: Raus an die frische Luft! Und so macht sich das Mädchen auf zu seinem Lieblingsort am Meer. Der Weg ist ihr vertraut, aber heute wartet eine Überraschung auf sie.",
                "Übersetzung: Martins, Elisa. Illustration: Levi, Taltal",
                "2020 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7891-1294-2",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren",
            "header": [
                "Lindgren, Astrid",
                "Alle gehen schlafen"
            ],
            "body": [
                "Wenn der Himmel sich rosa färbt und die Dämmerung sich langsam über die Baumspitzen senkt, ist es Zeit, schlafen zu gehen. Astrid Lindgrens poetische Zeilen nehmen uns mit auf einen Abendspaziergang in der schwedischen Sommernacht. Wir kommen vorbei an der Kuhweide, begegnen den Lämmern und Schweinchen und den anderen kleinen Tieren. Sie alle, und auch das Kätzchen, kommen langsam zur Ruhe und schlafen ein.",
                "Träumerische Liederverse von Astrid Lindgren aus den Filmen der Kinder aus Bullerbü. Vom Gefühl inspiriert, ein kleiner Teil des großen Universums zu sein. Wunderbar atmosphärisch illustriert von Marit Törnqvist.",
                "Übersetzung: Meiwald, Torsten. Illustration: Törnqvist, Marit",
                "2020 bei Oetinger erschienen; gebunden und 32 Seiten stark. Mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-7891-2101-2",
            "sort": "Maar, Paul",
            "author": "Paul Maar",
            "header": [
                "Maar, Paul",
                "Die goldene Schildkröte"
            ],
            "body": [
                "Die Schildkröte Roswitha hat gerade herausgefunden, dass jemand etwas auf ihren wunderschönen vergoldeten Rückenpanzer geschrieben hat. Unerhört! Was kann da nur stehen? Roswitha fragt ein Tier nach dem anderen: \"Kannst du mir sagen, was auf meinem Rücken steht?\" Besonders hilfsbereit sind die anderen Tiere leider nicht. Doch schließlich entpuppt sich eine gefährliche Situation als Schlüssel zur Lösung.",
                "Eine märchenhafte Parabel von Sprachkünstler Paul Maar mit zauberhaften Illustrationen von Eva Muggenthaler",
                "Illustration: Muggenthaler, Eva",
                "2020 bei Oetinger erschienen; gebunden und 32 Seiten stark. Mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-88-6312-443-9",
            "sort": "Magrin, Federica",
            "author": "Federica Magrin",
            "header": [
                "Magrin, Federica",
                "Die zauberhafte Welt der Feen"
            ],
            "body": [
                "Die drei Feenfreundinnen führen kleine Leser durch den Wald, zu Tieren und Pflanzen - im Grünen gibt es so viel zu entdecken. Dabei lüften sie allerlei Geheimnisse: Wie werden Raupen zu Schmetterlingen? Wie wird Honig hergestellt? Wie entsteht der Regenbogen? ",
                "Liebenswerte Kurztexte, Rezepte aus der Feenküche und eine bezaubernde Optik im Scrapbook-Stil wecken die Freude an der Natur. Die Gemüsefee Holundi liebt Kräuter und erzählt dir von Pflanzen, Blumen und ihren unglaublichen Kräften. Die Wetterfee Sola weiß alles über Wolken, Regen und Wind. Mit ihr entdeckst du zauberhafte Naturschön-heiten. Felis ist die kreative Fee der Tiere. Sie verrät viele Geheimnisse, etwa wie du für deine tierischen Freunde sorgst.",
                "Illustration: Bordin, Claudia",
                "2020 bei White Star erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-95854-159-7",
            "sort": "Messier, Mireille",
            "author": "Mireille Messier",
            "header": [
                "Messier, Mireille",
                "Nichts los im Wald"
            ],
            "body": [
                "\"Papa, was machen die Tiere, wenn wir schlafen?\". \"Die machen nichts Besonderes ...\" - nichts ist aber ganz schön viel: Während die Familie im Zelt schläft, schaukeln die Fledermäuse im BH, die Stachelschweine liefern sich aufregende Bürstenkämpfe und die Glühwürmchen feiern Party ... Wie sehr Vorstellung und Realität voneinander abweichen können, erfährt man in diesem witzigen Bilderbuch ab 3 Jahren für alle Natur- und Campingfreunde.",
                "Übersetzung: Kronenberger, Ina. Illustration: Cormier, France",
                "2020 bei mixtvision erschienen; gebunden und 40 Seiten stark. Durchgängig farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-257-01267-5",
            "sort": "Meyer, Julian",
            "author": "Julian Meyer; Timon Meyer",
            "header": [
                "Meyer, Timon",
                "Rolf röhrt"
            ],
            "body": [
                "Ja, es ist wirklich unerhört! Der Rolf, der röhrt!",
                "Nur Hirschkuh Irmchen, ganz betört, fragt sich, wer denn da so schön röhrt? \"Das ist Musik in meinen Ohren - ich fühle mich wie neugeboren!\"",
                "Musik? Moment! Kann das denn stimmen? Könnte uns Lärm auch Freude bringen?",
                "Illustration: Meyer, Julian",
                "2020 bei Diogenes erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-257-01260-6",
            "sort": "Meyer, Thomas",
            "author": "Thomas Meyer; Mehrdad Zaeri",
            "header": [
                "Meyer, Thomas; Zaeri, Mehrdad",
                "Wie der kleine Stern auf die Welt kam"
            ],
            "body": [
                "Der Himmel hängt voller Sterne, die alle nur darauf warten, zur Erde hinunterzufliegen und zu einem Menschenkind zu werden. Ein kleiner Stern jedoch wartet schon ziemlich lange: eine Million Jahre! Endlich, endlich findet er eine passende Mama und einen passenden Papa. Doch dann kommen die beiden sich einfach nicht näher ...",
                "Zum Glück hat seine beste Freundin, die Eule, eine gute Idee.",
                "Illustration: Zaeri, Mehrdad",
                "2020 bei Diogenes erschienen; gebunden und 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95728-365-8",
            "sort": "Minh Le",
            "author": "Minh Le; Gus Gordon",
            "header": [
                "Minh Le; Gordon, Gus",
                "Der allerbeste Platz"
            ],
            "body": [
                "Liest du mir etwas vor? Wer kennt sie nicht, diese Frage, die alle kleinen Kinder gerne stellen? Und dann geht sie los, die Suche nach dem richtigen Ort für die Lektüre: Vater und Sohn wollen gerade mit dem Vorlesen beginnen, als ihnen auffällt, dass sie dazu erst noch den perfekten Platz finden müssen. Der Leser folgt den beiden zu verschiedenen gegensätzlichen Orten und Sitzmöglichkeiten, die alle nicht perfekt zu sein scheinen - zu groß, zu klein, zu weit, zu schmal, zu alt oder zu modern. Doch als sie schon fast aufgeben wollen, entdecken Vater und Sohn, dass der allerbeste Platz dort ist, wo sie ihn gar nicht gesucht haben ...",
                "In dieser wunderbar illustrierten Vater-Sohn-Geschichte lernen Kinder bei der Suche nach dem perfekten Platz zum Vorlesen spielerisch Gegensätze kennen.",
                "Übersetzung: Müller-Wallraf, Gundula",
                "2020 bei Knesebeck erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-407-76234-4",
            "sort": "Moost, Nele",
            "author": "Nele Moost",
            "header": [
                "Moost, Nele",
                "Wenn die Ziege schwimmen lernt"
            ],
            "body": [
                "Es gab einmal eine Zeit, da gingen die Tiere zur Schule. Und sie mussten alle das Gleiche lernen: Schwimmen, Fliegen, Rennen und Klettern. Das war das Mindeste, was sie können sollten! Leider verlernten sie dabei beinahe, was sie wirklich gut konnten. Erst als die Tiere sich ohne ihre Lehrer ausprobierten, merken sie wieder, wie schön es war, dass zu tun, was ein jeder von ihnen am besten konnte.",
                "Ein großartiges Plädoyer für Vielfalt und Anders-sein-dürfen.",
                "Illustration: Kunstreich, Pieter",
                "2020 bei Beltz erschienen; kartoniert und 32 Seiten stark. Lizenzausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-907277-04-1",
            "sort": "Nadareischwili, Tatia",
            "author": "Tatia Nadareischwili",
            "header": [
                "Nadareischwili, Tatia",
                "Tina hat Mut"
            ],
            "body": [
                "Für Tina gibt es nichts Schöneres, als mit ihrem Vater zusammen Dinge zu unternehmen. Vieles hat sie schon mit ihm entdeckt und erforscht. Nur im dichten Bambuswald hinter dem Haus war sie noch nie, denn dieser ist dunkel und scheint riesig. Als Tinas Papa einmal verreisen muss, schenkt er ihr zum Abschied einen Kreisel. Den solle sie kreiseln lassen und dann in die Richtung gehen, in die seine Spitze zeige. Als Tina eines Nachmittags dann den Kreisel kreiseln lässt, zeigt er geradewegs zum Tor, das in den dichten, dunklen Bambuswald führt. Zusammen mit ihrem Hund Poppy wagt sie sich durch das Tor hindurch und erkundet den Wald. Bald schon hört sie ein wunderliches Pfeifen und findet geheimnisvolle Zettel und Zeichen. Die beiden folgen der Spur, die schließlich zu einem Baumhaus führt - und da wartet eine Überraschung auf sie ...",
                "Übersetzung: Gratzfeld, Rachel",
                "2020 bei Baobab Books erschienen; gebunden und 44 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-89565-398-8",
            "sort": "Nilsson, Ulf",
            "author": "Ulf Nilsson; Gitte Spee",
            "header": [
                "Nilsson, Ulf; Spee, Gitte",
                "Die allerkleinste Polizistin"
            ],
            "body": [
                "Für Pieps, die kleine Siebenschläferin, beginnt die Vorschulzeit. Gleich am ersten Schultag besuchen alle Kinder Kommissar Gordons Polizeistation. Doch Pieps ist noch sehr klein. Außer \"Bladi\" oder \"Bladi bladi\" spricht sie kein Wort ... Über den Tisch gucken kann sie auch noch nicht. Pieps fühlt sich ausgegrenzt - und ist auf einmal weg. Aber Kommissar Gordon und Kommissarin Buffy werden sie bestimmt finden! Gleichzeitig machen sich auch drei Kinder im Wald auf die Suche nach ihr. Wie die ausgeht und wie es Pieps gelingt, dabei sogar selbst zur Polizistin zu werden, erzählt Ulf Nilsson in diesem Kommissar-Gordon-Bilderbuch auf seine unnachahmliche Weise.",
                "2020 bei Moritz erschienen; gebunden und 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86566-400-6",
            "sort": "Papaioannou, Thodoris",
            "author": "Thodoris Papaioannou",
            "header": [
                "Papaioannou, Thodoris",
                "Etwas Wunderbares ereignet sich ..."
            ],
            "body": [
                "Die Natur ist ein Becken der Faszination. Während du nicht hier bist, passieren alltäglich kleine Ereignisse. Eine Rehmutter sorgt für ihr Neugeborenes, ein Eichhörnchen macht sich mit einem Sprung auf den Weg, einen Freund zu besuchen, ein Fuchs ruht sich aus und kuschelt mit seinen Jungen, eine Schlange schlüpft aus ihrer Haut, ein Käuzchen beobachtet ganz still seine Beute. All diese kleinen Wunder und mehr geschehen, auch wenn sie gerade niemand sieht ...",
                "Illustration: Bouloubasis, Petros",
                "2020 bei Minedition erschienen; gebunden und 36 Seiten stark. Mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-407-81253-7",
            "sort": "Paul, Korky",
            "author": "Korky Paul; Valerie Thomas",
            "header": [
                "Paul, Korky; Thomas, Valerie",
                "Zilly und Zingaro. Der verzauberte Winter"
            ],
            "body": [
                "Zilly und ihr Kater haben den Winter satt. Im Garten liegt hoher Schnee, der Teich ist zugefroren, überall hängen Eiszapfen. Und es ist schrecklich kalt, brrr! Da findet Zilly in ihrem Zauberbuch einen fast vergessenen Spruch. Abrakadabra, schon ist rund um die magischen Zwei der schönste Sommer. Leider bekommen das auch die Nachbarn schnell spitz und aus der herrlichen Sommerruhe wird ruckzuck der reinste Rummel.",
                "Turbulente Vorlesegeschichten mit Zauberin Zilly und ihren Kater Zingaro. Große Wim-melbilder mit vielen witzigen Details begeistern Kinder ab 4 ebenso wie Leseanfänger! ",
                "Übersetzung: Sadowski, Wolfram",
                "2020 bei Beltz erschienen; gebunden und 30 Seiten stark. Deutsche Erstausgabe, 30 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-7725-2917-7",
            "sort": "Pendziwol, Jean E.",
            "author": "Jean E. Pendziwol",
            "header": [
                "Pendziwol, Jean E.",
                "In einem Kirschbaum fand ich Hoffnung"
            ],
            "body": [
                "Mit dem eigenen Schatten spielen, dem heulenden Wind zuhören, die Wolken in den Schneeflocken schmecken - selbst in der Finsternis ist das Licht nicht fern. Und auf den kahlen Zweigen bereiten sich im Winter die Knospen zum Blühen vor ...",
                "Übersetzung: Rosenstein, Richard. Illustration: Dion, Nathalie",
                "2020 bei Freies Geistesleben erschienen; gebunden und 44 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-314-10533-3",
            "sort": "Ries, Johanna",
            "author": "Johanna Ries",
            "header": [
                "Ries, Johanna",
                "Die Fleckenfeder"
            ],
            "body": [
                "In den Weiten der Savanne leben auf dem Rücken eines Elefanten drei Vögel namens Ade, Emem und Nuru. Sie sind die besten Freunde. Bis eines Tages der Wind eine bunt gefleckte Feder in ihre Mitte weht. Denn ruck, zuck ist es mit der Ruhe vorbei.",
                "Illustration: Ries, Johanna",
                "2020 bei NordSüd Verlag erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-903081-84-0",
            "sort": "Roher, Michael",
            "author": "Michael Roher",
            "header": [
                "Roher, Michael",
                "Nicht egal!"
            ],
            "body": [
                "Floras neunter Geburtstag steht bevor. Doch statt sich über Geburtstagswünsche den Kopf zu zerbrechen, kreisen ihre Gedanken um ganz andere Dinge: Die Nachrichten sind voll von beklemmenden Meldungen über die Auswirkungen des Klimawandels. Sogar die Koalas sind vom Aussterben bedroht, heißt es da. \"Das wird schon nicht passieren\", beschwichtigt Floras Papa. Aber das macht die Sache nicht besser. Flora beschließt, dass es Zeit ist, etwas zu tun und zieht - mit dem Mut und der Entschlossenheit einer echten Piratin - los, um Gleichgesinnte zu suchen. So wird aus einer vagen Idee und einer ganz besonderen Geburtstagswunschliste bald eine richtige Mission und Flora schart eine pfiffige Bande von KlimapiratInnen um sich, die mit Einfallsreichtum und Engagement so manches bewegen kann ... Michael Roher nimmt sich des Themas an, ohne zu moralisieren, aber mit hoffnungsfrohem Nachdruck und mit starken, kräftigen Farben, die einer echten Klimapiratin und ihrer Bande würdig sind.",
                "2020 bei Luftschacht erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-407-75815-6",
            "sort": "Scheffler, Axel",
            "author": "Axel Scheffler; Chantal de Marolles",
            "header": [
                "Scheffler, Axel; Marolles, Chantal",
                "Der Hund und der Hühnerdieb"
            ],
            "body": [
                "Schon wieder hat sich der Fuchs ein Huhn geholt. Der Hund legt sich in der Nacht auf die Lauer - vergeblich. Und so will er sich Hilfe suchen. Doch das Schwein schläft ein, das Schaf hat viel zu viel Angst. Da ist es der Bauer leid und er bittet die Katze um Hilfe. Listig wie sie ist, verspricht sie den Mäusen: \"Helft ihr mir, so werde ich euch nie wieder fressen!\" Und Mäuse, das wissen wir, sind schlau und zusammen sehr stark.",
                "Wer könnte solch ein Märchen charmanter zeichnen als Axel Scheffler, der Illustrator des Grüffelo?",
                "Übersetzung: Naoura, Salah",
                "2020 bei Beltz erschienen; gebunden und 26 Seiten stark. Deutsche Erstausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-407-75817-0",
            "sort": "Scheffler, Axel",
            "author": "Axel Scheffler; Julia Donaldson",
            "header": [
                "Scheffler, Axel; Donaldson, Julia",
                "Die Schnecke und der Buckelwal"
            ],
            "body": [
                "Die neugierige Seeschnecke will in die Welt hinaus und der Buckelwal nimmt sie auf seiner Flosse mit. Doch eines Tages passiert etwas. Die Schnecke weiß, wenn sie nicht hilft, wird es fürchterlich. Zum Glück ist die Welt nicht nur voller Gefahren, sondern auch voller Wunder und Freunde.",
                "Ein zauberhafter Klassiker, gezeichnet von Axel Scheffler, gereimt von Julia Donaldson, den Schöpfern des Grüffelo: eine einmalig schöne Sonderausgabe für alle Scheffler-Fans mit Schneckenrätseln und Buckelwal-Labyrinth.",
                "Übersetzung: Pressler, Mirjam",
                "2020 bei Beltz erschienen; gebunden und 30 Seiten stark. Deutsche Erstausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-95470-242-8",
            "sort": "Schmidt, Hans-Christian",
            "author": "Hans-Christian Schmidt",
            "header": [
                "Schmidt, Hans-Christian",
                "Eine Wiese für alle"
            ],
            "body": [
                "Stell dir vor, du bist ein Schaf und es geht dir gut. Du lebst mit anderen Schafen auf einer schönen Weide, ihr habt genug zu fressen und ihr müsst vor nichts Angst haben. Alles ist gut. Und eines Tages kommt übers Meer ein fremdes Schaf, das in großer Not ist. Wenn ihr ihm nicht sofort helft, stirbt es. Was macht ihr? Was machst du?",
                "Stark und herzzerreißend beschreiben Hans-Christian Schmidt und Andreas Német ein Grundthema der Menschlichkeit. Sie sprechen dabei uns direkt an, zwingen zu einer Entscheidung: Wenn jemand in Not ist, rettest du ihn. Oder?",
                "Illustration: Német, Andreas",
                "2020 bei Klett Kinderbuch Verlag erschienen; gebunden und 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8339-0628-2",
            "sort": "Schoenwald, Sophie",
            "author": "Sophie Schoenwald",
            "header": [
                "Schoenwald, Sophie",
                "Post für dich"
            ],
            "body": [
                "Bär schreibt seinem besten Freund Hase einen Brief und überlegt in Ruhe und mit Sorgfalt, was er sagen möchte. Mit dem Ergebnis ist er höchst zufrieden und ahnt doch nicht, was für eine Reaktion er damit auslöst. Denn Hase freut sich so sehr über den Brief, in dem kein Wort zu viel und keines zu wenig ist, dass er ihn sofort an seinen guten Freund Dachs weiterschickt. Und von dort wandert er zum Wiesel, zum Reh, zum Wildschwein ... und wieder zurück zu Bär. Wie schön es doch ist, Post zu bekommen!",
                "Illustration: Schmidt, Anni",
                "2020 bei Baumhaus Medien erschienen; gebunden und 32 Seiten stark. Erstauflage 2020."
            ]
        },
        {
            "isbn": "978-3-86429-494-5",
            "sort": "Schomburg, Andrea",
            "author": "Andrea Schomburg",
            "header": [
                "Schomburg, Andrea",
                "Monster mögen Marmelade"
            ],
            "body": [
                "Monster mögen Marmelade - aber auch allerhand Abscheulichkeiten wie Stinkesocken, Schweinefett und durchgesessene Fernsehsessel. Selbst vor Madenmett machen sie nicht halt. Monster sind also durch nichts zu erschrecken? Weit gefehlt! Denn auch ihr Magen reagiert sensibel, bei einer Sache wird selbst ihnen übel: Kinder essen?! Pfui, wie ekelig!Kinder haben also von den Monstern unter ihrem Bett rein gar nichts zu befürchten. Im Gegenteil: Wer fürsorglich gegenüber den monstermäßigen Mitbewohnern sein will, sollte ihnen einfach ein bisschen was zu futtern bieten - eine alte Socke wird sich doch sicher finden lassen?",
                "Illustration: Potma, Johan",
                "2020 bei Tulipan erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4187-6",
            "sort": "Serra, Adolfo",
            "author": "Adolfo Serra",
            "header": [
                "Serra, Adolfo",
                "Eine andere Geschichte"
            ],
            "body": [
                "Ein Augenblick, eine Begegnung: Ein Nashorn und ein Käfer könnten unterschiedlicher nicht sein - doch beim genaueren Betrachten wird klar, dass sie, wie alle Lebewesen, mehr gemeinsam haben, als zunächst vermutet. Adolfo Serras poetische Geschichte der Begegnung eines Nashorns mit einem Nashornkäfer beschreibt in ausdrucksstarken Bildern und wenigen Worten, was uns alle beschäftigt und auszeichnet: unsere Einzigartigkeit, aber auch unsere Gemeinsamkeiten.",
                "Ein kunstvolles Plädoyer für mehr Gemeinschaft und Miteinander.",
                "2020 bei Jumbo Neue Medien erschienen und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7152-0794-0",
            "sort": "Stalder, Maria",
            "author": "Maria Stalder",
            "header": [
                "Stalder, Maria",
                "Die Waldlinge"
            ],
            "body": [
                "Kinder bauen Spielfiguren aus Kastanien, Tannenzapfen und Nüssen. Wir sehen nur die Hände der Kinder und auch diese nur am Rand. Vor allem erleben wir, wie die Waldlinge sich Hütten bauen und wie Eichhörnchen und Mäuse ihnen helfen. Als der starke Birkenkerl dem kleinen Lärchenzapfen ein Brett wegnimmt, gibt's Zoff. Doch wie Kinder sich mal streiten und bald wieder versöhnen, so gibt es auch bei den Waldlingen mal Zusammenprall, mal Zusammengehen - und je größer der Krach, desto schöner das Festessen danach. Gerade weil einiges anders läuft als geplant, ist es ein toller Ausflug. Und am Ende taucht sogar die Brotdose wieder auf.",
                "2020 bei Atlantis, Orell Füssli erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-51320-5",
            "sort": "Stickley, Lisa",
            "author": "Lisa Stickley",
            "header": [
                "Stickley, Lisa",
                "Spring, Bernard, spring!"
            ],
            "body": [
                "Bernard ist schon lange Schwimmmeister. Nachts, wenn niemand guckt, übt er seine kunstvollen Turmsprünge. Eines Tages veranstaltet das Schwimmbad einen Wettbewerb für turmspringende Hunde. Die Wettkämpfer reisen von überall auf der Welt an. Wird Bernard all seinen Mut aufbringen, um den anderen zu zeigen, was in ihm steckt?",
                "Ein warmherziges und witziges Bilderbuch, das im Alltag wirklich hilft. Großartige Übersetzung mit Reimen von Andreas Steinhöfel.",
                "Übersetzung: Steinhöfel, Andreas. Illustration: Stickley, Lisa",
                "2020 bei Carlsen erschienen; gebunden und 32 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8251-5194-2",
            "sort": "Stifter, Adalbert",
            "author": "Adalbert Stifter",
            "header": [
                "Stifter, Adalbert",
                "Bergkristall"
            ],
            "body": [
                "Die Geschwister Konrad und Sanna aus dem Bergdorf Gschaid besuchen an Heiligabend ihre Großeltern im benachbarten Millsdorf. Auf dem Heimweg verirren sie sich in dem ewigen Eis der Berge und übernachten in einer Felsenhöhle. Doch auch am nächsten Morgen können sie den Weg talwärts nicht finden. Zum Glück sind schon Suchtrupps aus beiden Dörfern unterwegs ...",
                "Illustration: Briswalter, Maren",
                "2020 bei Urachhaus erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8369-6069-4",
            "sort": "Tallec, Olivier",
            "author": "Olivier Tallec",
            "header": [
                "Tallec, Olivier",
                "Das ist mein Baum"
            ],
            "body": [
                "Das Eichhörnchen liebt Bäume. Und vor allen Dingen liebt es SEINEN Baum. Es liebt es, die Zapfen SEINES Baumes in dessen Schatten zu essen. Und es hält überhaupt nichts von der Idee, SEINEN Baum, dessen Schatten und dessen Zapfen mit anderen zu teilen. Aber wie schützt man seinen Baum am besten vor den anderen? Mit einem Tor? Oder einem Zaun? Oder einer Mauer? Und wie müsste diese Mauer beschaffen sein? Und wenn man dann diese riesige, schützende Mauer hätte - was ist dann eigentlich hinter dieser Mauer?",
                "Olivier Tallec erzählt eine zugleich tiefsinnige und umwerfend komische Geschichte für jedes Alter.",
                "Übersetzung: Kronenberger, Ina",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 36 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7348-2080-9",
            "sort": "Timmers, Leo",
            "author": "Leo Timmers",
            "header": [
                "Timmers, Leo",
                "Das rasante Buch"
            ],
            "body": [
                "Mit Papa im Stau zu stehen? Darauf hat der kleine Affe gar keine Lust ... Er sucht sich lieber selbst seinen Weg zu Mama - und dabei gibt es viel Kurioses zu entdecken!",
                "Leo Timmers erschafft mit grandiosen Bildern und witzigen Reimen ein rasantes Straßenrennen.",
                "Übersetzung: Naumann, Ebi. Illustration: Timmers, Leo",
                "2020 bei Magellan erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7725-2937-5",
            "sort": "Viale, Marco",
            "author": "Marco Viale",
            "header": [
                "Viale, Marco",
                "Ich bin der König!"
            ],
            "body": [
                "Wären wir nicht alle gerne manchmal so wunderbar und unverwundbar wie der König in dieser hinreißend reduziert illustrierten Geschichte? Mit nur wenigen gekonnten Strichen und Farben und im prahlerischen Dialog mit einem unsichtbaren Gegenüber, das sich erst am Ende zu erkennen gibt, erzählt der Bilderbuchkünstler Marco Viale eine Geschichte von überbordendem Hochmut mit heiterem Finale. Schmunzelnd will man sogleich nochmals von vorne beginnen!",
                "Übersetzung: Hoch, Sebastian. Illustration: Viale, Marco",
                "2020 bei Freies Geistesleben erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7725-2932-0",
            "sort": "Vo, Nancy",
            "author": "Nancy Vo",
            "header": [
                "Vo, Nancy",
                "Ranger"
            ],
            "body": [
                "Eines Tages trifft Ranger Annie auf einen in einer Falle gefangenen Fuchs. Sie befreit ihn, verbindet seine Wunde und versorgt ihn. Einige Tage später wird sie aber selbst Hilfe brauchen ...",
                "Übersetzung: Rosenstein, Richard. Illustration: Vo, Nancy",
                "2020 bei Freies Geistesleben erschienen; gebunden und 44 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-446-26823-4",
            "sort": "Wilson, Henrike",
            "author": "Henrike Wilson",
            "header": [
                "Wilson, Henrike",
                "Das kleine Nein-Schwein"
            ],
            "body": [
                "NEIN! Ferkel mag nicht aufstehen! Im Bett ist es kuschelig und warm. So fängt alles an. Denn Ferkel soll aufstehen. Sagt jedenfalls Mama. Und sich anziehen. Und seinen Frühstücksbrei essen. Und die Zähne putzen. Aber Ferkel mag nicht, ganz und gar nicht. Nein! Nein! Nein! Da kann Mama sagen, was sie will, und schimpfen, so viel sie will. Aber Mama sagt gar nichts mehr, sondern packt Ferkel einfach so aufs Rad. Ohne Jacke und Gummistiefel. Viel zu spät kommen sie beim Kindergarten an. Und dann ist Mama weg, ganz schnell. Ferkel knurrt der Magen, und kalt ist ihm auch. Ein ganz doofer Nein-Tag ist das! Ob Mama bald kommt? Ja, da ist sie und schließt Ferkel endlich in ihre Arme!",
                "2020 bei Hanser erschienen; gebunden und 32 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        }
    ],
    "Vorlesegeschichten": [
        {
            "isbn": "978-3-407-75814-9",
            "sort": "Baltscheit, Martin",
            "author": "Martin Baltscheit",
            "header": [
                "Baltscheit, Martin",
                "Die Geschichte vom Löwen, der nicht schlafen konnte"
            ],
            "body": [
                "In der Savanne wird es Zeit, gute Nacht zu sagen, die Tiere legen sich zur Ruh. Nur einer findet partout nicht in den Schlaf: der Löwe! Und wenn ein Löwe nicht einschlafen kann ... auweia. Vom wütenden Brüllen sind alle Tiere wieder hellwach und stehen ihrem König mit Rat und Tat zur Seite. Doch ob die Einschlaf-Rituale der anderen den Löwen zum Schlummern bringen?",
                "Ausgerechnet der kleine Hase hat die rettende Idee: Ein Kuscheltier muss her!",
                "2020 bei Beltz erschienen; gebunden und 40 Seiten stark. Originalausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-7306-0910-1",
            "sort": "Bassewitz, Gerdt von",
            "author": "Gerdt von Bassewitz",
            "header": [
                "Bassewitz, Gerdt von",
                "Peterchens Mondfahrt"
            ],
            "body": [
                "Schwer hat es der Maikäfer Sumsemann: Gerade Witwer geworden, weiß er noch immer nicht, wie er sein sechstes Beinchen wiederbeschaffen soll, das einst seinem Urahn abgeschlagen worden war und seither allen Sumsemanns fehlt, denn die Nachtfee hat es versehentlich auf den Mond gezaubert. Doch da begegnet er dem Geschwisterpaar Peterchen und Anneliese, und gemeinsam begeben sie sich auf eine abenteuerliche Reise zu den Sternen, um das Bein zurückzuholen.",
                "Die zauberhafte Geschichte von \"Peterchens Mondfahrt\", hier mit sämtlichen, teils vier-farbigen Original-Illustrationen von Hans Baluschek, ist ein Klassiker der Kinderliteratur. ",
                "Illustration: Baluschek, Hans",
                "2020 bei Anaconda erschienen; gebunden und 144 Seiten stark. Durchgehend bebildert, 14 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-314-10541-8",
            "sort": "Blackall, Sophie",
            "author": "Sophie Blackall",
            "header": [
                "Blackall, Sophie",
                "Lieber Besucher aus dem All"
            ],
            "body": [
                "Für den Fall, dass du uns auf der Erde besuchst, gibt es so einiges, was du wissen musst... ",
                "Weitaus mehr als ein einfacher Leitfaden für das Leben auf der Erde, ist dieses Buch viel mehr ein Aufruf an uns alle, uns zu kümmern. Nicht nur um unseren Planeten, sondern vor allem um unsere Mitmenschen.",
                "Übersetzung: Schaub, Anna. Illustration: Blackall, Sophie",
                "2020 bei NordSüd Verlag erschienen; gebunden und 80 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-522-18553-0",
            "sort": "Bohlmann, Sabine",
            "author": "Sabine Bohlmann",
            "header": [
                "Bohlmann, Sabine",
                "Der kleine Siebenschläfer: Eine Pudelmütze voller Wintergeschichten"
            ],
            "body": [
                "Wann kommt er endlich, der Winter? Der kleine Siebenschläfer kann es kaum erwarten, schließlich hat er den Winter sonst immer verschlafen! Aber dieses Jahr hat er den größten Spaß, den man sich vorstellen kann: Warten auf den ersten Schnee, eine Schneeballschlacht, das große Baumstammrennen, ein Iglu bauen und über den gefrorenen See schlittern. All das und noch viel mehr macht den Winter für den kleinen Siebenschläfer unvergesslich!",
                "Winterliche Vorlesegeschichten vom kleinen Siebenschläfer für Kinder ab 4 Jahren. ",
                "Illustration: Schoene, Kerstin",
                "2020 bei Thienemann in der Thienemann-Esslinger Verlag GmbH erschienen; gebunden und 128 Seiten stark. Mit Glitterlack."
            ]
        },
        {
            "isbn": "978-3-7306-0913-2",
            "sort": "Carroll, Lewis",
            "author": "Lewis Carroll",
            "header": [
                "Carroll, Lewis",
                "Alice im Wunderland"
            ],
            "body": [
                "Die kleine Alice begegnet dem weißen Kaninchen und der Grinsekatze. Sie nimmt Platz am Tisch der Teegesellschaft und sitzt zu Gericht mit der Herzdame und dem Törtchen-dieb: All die liebenswerten Figuren aus \"Alice im Wunderland\" haben ihren Auftritt in diesem besonderen Buch.",
                "Lewis Carroll persönlich schrieb eine Version für die ganz kleinen Alice-Fans. In ihr ist alles ein bisschen leichter verständlich. Die herrlichen Bilder von John Tenniel hat er kolorieren lassen und in die Geschichte eingebunden. Diese kindgemäße \"Alice\" in größerem Format ist ein Lese- und Vorlesespaß für Klein und Groß!",
                "Übersetzung: Strümpel, Jan",
                "2020 bei Anaconda erschienen; gebunden und 64 Seiten stark. Mit den kolorierten Original-Illustrationen von John Tenniel."
            ]
        },
        {
            "isbn": "978-3-8251-5248-2",
            "sort": "Drescher, Daniela",
            "author": "Daniela Drescher",
            "header": [
                "Drescher, Daniela",
                "Giesbert und der Gluckerbach"
            ],
            "body": [
                "Wie gut, dass Giesbert wieder da ist! Denn am Gluckerbach geschehen Dinge, die ohne ihn vielleicht gar nicht gut ausgehen würden ... Gleich zweimal rettet er ein kleines Küken: zuerst aus dem reißenden Bach und dann aus der Umklammerung einer gefährlichen Ringelnatter!",
                "2020 bei Urachhaus erschienen; gebunden und 96 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-96177-060-1",
            "sort": "Dunbar, Joyce",
            "author": "Joyce Dunbar",
            "header": [
                "Dunbar, Joyce",
                "Maus und Maulwurf machen's sich gemütlich"
            ],
            "body": [
                "\"Wenn das Wetter schön ist, machen wir ein Picknick im Wald. Wir schmieren Brote mit Käse und Gurke und nehmen unseren neuen Picknickkorb mit\", sagte Maus. \"Oh ja, das machen wir!\", rief Maulwurf. \"Aber was ist, wenn das Wetter morgen nicht schön ist?\" \"Dann setzen wir uns in unsere gemütlichen Lehnstühle vor dem Kamin und rösten Kastanien und toasten Teekuchen. Und dazu trinken wir heißen Kakao.\"",
                "Ganz gleich, wie das Wetter ist: Maus und Maulwurf wissen, wie man den Herbst genießt!",
                "Übersetzung: Müller, Claudia. Illustration: Mayhew, James",
                "2020 bei Woow Books erschienen; gebunden und 64 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7707-0248-0",
            "sort": "Fickel, Florian",
            "author": "Florian Fickel",
            "header": [
                "Fickel, Florian",
                "Jetzt wird geschlafen, Freunde!"
            ],
            "body": [
                "Eines Abends kann der kleine Tiger leider nicht einschlafen. Was tun? Schnell greift der kleine Bär zum Gartenschlauchtelefon, ruft die Freunde herbei und kaum haben sich die zum kleinen Tiger ins Bett gekuschelt, erzählt die Tante Gans eine Gänse-Gutenachtgeschichte. Am nächsten Tag kann die Ameise nicht schlafen. Jetzt muss der Hase ran! Es folgen eine Maulwurf-Gutenachtgeschichte und, und, und - bis alle reihum ihre Gutenachtgeschichte erzählt haben.",
                "Die Gutenachtgeschichten mit Tiger und Bär basieren auf der Figurenwelt von Janosch.",
                "Illustration: Seipelt, Johanna. Vorlage: Janosch",
                "2020 bei Ellermann erschienen; gebunden und 128 Seiten stark. 50 farbige Abbildungen und 50 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7306-0902-6",
            "sort": "Gratias, Claire",
            "author": "Claire Gratias; Sylvie Serprix",
            "header": [
                "Gratias, Claire; Serprix, Sylvie",
                "Hör auf zu lesen!"
            ],
            "body": [
                "Bücher sind Horatios große Leidenschaft. Die kleine Ratte liest immer und überall und ihr Berufswunsch steht fest: \"Ich werde Leseratte!\" Seine Eltern aber wollen ihr verträumtes Söhnchen mit allen Mitteln aus seiner Bücherwelt auf den Boden der Tatsachen holen. Als der Vater eines Tages alle Bücher aus dem Haus verbannt, ist Horatio verzweifelt. Doch dann fasst er einen mutigen Entschluss und kann am Ende sogar seine Eltern von der Magie des Lesens überzeugen.",
                "\"Hör auf zu lesen!\" ist ein bezauberndes Buch über die Kraft wahrer Leidenschaft; liebevoll illustriert für kleine und große Leseratten.",
                "Übersetzung: Schöneborn, Dieter",
                "2020 bei Anaconda erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7348-2132-5",
            "sort": "Gray, Kes",
            "author": "Kes Gray",
            "header": [
                "Gray, Kes",
                "Hey Frosch!"
            ],
            "body": [
                "Die Katze verbannt den trotzigen Frosch auf einen Holzklotz. Das scheint ihm aber nicht sehr gemütlich und so schlägt er zahlreiche Alternativen vor, worauf er bequemer sitzen könnte. Doch jedes Mal erklärt die Katze: Dieser Platz ist schon besetzt! So entwickelt sich ein irrwitziger Dialog, in dem die verschiedensten Tiere auf den unmöglichsten Sitzgelegenheiten Platz nehmen.",
                "Mit viel Sprachwitz, lustigen Bildern und Reimen zum Mitsprechen ist dieses Buch ein großartiger Vorlesespaß für die ganze Familie.",
                "Übersetzung: Jüngert, Pia. Illustration: Field, Jim",
                "2020 bei Magellan erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-407-75810-1",
            "sort": "Höfler, Stefanie",
            "author": "Stefanie Höfler; Claudia Weikert",
            "header": [
                "Höfler, Stefanie; Weikert, Claudia",
                "Waldtage!"
            ],
            "body": [
                "Eine Woche lang stapft die Igel-Gruppe des Kindergartens jeden Tag in den waldgrün duftenden Wald. Aber was ist das für ein komisches Knacksen? Sind das wilde Tiere? Wildschweine, Einhörner, Wölfe und so? Die Kinder lassen sich allerhand einfallen, um die Tiere aus dem Gebüsch zu locken. Doch am allerletzten Tag erleben die fünf Waldkinder ihr blaues Wunder ... Vor allem aber haben sie einen Heidenspaß!",
                "Eine herrliche Geschichte von großartigen kleinen Kindern, die sich erst vorsichtig, dann immer sicherer den Wald erobern.",
                "2020 bei Beltz erschienen; gebunden und 34 Seiten stark. Originalausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-423-76302-8",
            "sort": "Jaensson, Håkan",
            "author": "Håkan Jaensson",
            "header": [
                "Jaensson, Håkan",
                "Die Strubbelköpfe - Volle Fahrt ins Abenteuer"
            ],
            "body": [
                "Tim und Tom vollbringen eine gute Tat nach der anderen - dass sie dabei immer wieder großes Chaos stiften, na ja, das gehört dazu ...",
                "Übersetzung: Ernst, Annika. Illustration: Gehrmann, Katja",
                "2020 bei DTV erschienen; gebunden und 128 Seiten stark. Mit vierfarbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-86429-478-5",
            "sort": "Jonas, Hendrik",
            "author": "Hendrik Jonas",
            "header": [
                "Jonas, Hendrik",
                "Grand Hotel Bellvue"
            ],
            "body": [
                "Der kleine Hund hat genug davon, in abgelegenen Büroräumen vor dem Fernseher zu sitzen, während seine Eltern ein Meeting nach dem anderen haben. Als sie ihn dann auch noch auf einer Geschäftsreise im Hotel vergessen, reicht es ihm endgültig: Er beschließt, im Grand Hotel Bellvue zu bleiben - seine Eltern können ihn ja später dort wieder abholen. Und so tauscht der kleine Hund gähnende Langeweile gegen ein abenteuerliches Praktikum im Hotelgewerbe und wirbelt dabei mächtig Staub auf. Denn das Grand Hotel ist alles andere als gewöhnlich. Auch das Personal, vom Zimmermädchen bis zum Hoteldirektor, ist skurril - vor allem aber herzensgut. Als seine Eltern den kleinen Hund Tage später wieder im Hotel abholen, kommen sie aus dem Staunen kaum heraus ...",
                "2020 bei Tulipan erschienen; gebunden und 56 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-551-51862-0",
            "sort": "Loose, Anke",
            "author": "Anke Loose",
            "header": [
                "Loose, Anke",
                "Der kleine Herr Heimlich hat Großes vor"
            ],
            "body": [
                "Heimlich ist ein kleiner Wichtel. Aber eigentlich ist Heimlich ein großer Erfinder. Und ganz eigentlich hatte er ja vorgehabt, sich zur Ruhe zu setzen, um endlich an seinem großen Werk mit den vielen tollen \"Werkeleien\" weiterzuschreiben. Aber dann trifft er auf Lotte und die braucht seine Hilfe: Lotte wohnt mit ihrer Familie in einem kleinen senfgelben Haus und ständig ist dort irgendetwas. Der Wasserhahn tropft und tropft und tropft, ständig verschwinden Papas Socken in der Waschmaschine, Mama hat die Autoschlüssel verlegt und dann kracht auch noch das Küchenbord von der Wand, als Lotte sich heimlich einen Schokokeks angeln will ... Zum Glück ist Lotte ja ein Erfinderkind. Das hat ihr Opa zumindest immer gesagt. Doch auch ein Erfinderkind braucht Unterstützung. Und zum noch größeren Glück findet der kleine Herr Heimlich das ebenfalls - und los geht's!",
                "Illustration: Camus, Ariane",
                "2020 bei Carlsen erschienen; gebunden und 144 Seiten stark. Mit farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-314-10538-8",
            "sort": "Moser, Erwin",
            "author": "Erwin Moser",
            "header": [
                "Moser, Erwin",
                "Boris der Kater"
            ],
            "body": [
                "Was wird Boris der Kater wohl heute wieder erleben? Keines seiner Abenteuer ist wie das andere, aber alle sind wunderbar unterhaltsam.",
                "Erwin Mosers humorvolle Geschichten sind seit Jahrzehnten bei Kindern beliebt.",
                "Illustration: Moser, Erwin",
                "2020 bei NordSüd Verlag erschienen; gebunden und 136 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-359-01145-3",
            "sort": "Roscher, Achim",
            "author": "Achim Roscher; Gertrud Zucker",
            "header": [
                "Roscher, Achim",
                "Ilse Bilse"
            ],
            "body": [
                "Reich und vielfältig ist der tradierte Kinderverse-Schatz. Allzu oft aber sind nur Rudimente von dem geblieben, was wir als Kinder aus dem Effeff beherrschten - weil es uns Eltern und Großeltern zum Einschlafen aufgesagt oder vorgesungen haben, weil wir unsere Spiele mit lustigen Versen begleiteten oder uns herrlich respektlose Reime zuriefen, mit denen wir die Erwachsenen auf den Arm nahmen. Viele der Verse sind schon Jahrhunderte alt und haben sich durch Kindergenerationen hindurch ihre Frische bewahrt. Die phantasievollen und durchgängig vierfarbigen Illustrationen runden das Buch und machen es zu einem \"kleinen Hausschatz\" für die ganze Familie.",
                "Herausgegeben von Roscher, Achim. Illustration: Zucker, Gertrud",
                "2020 bei Eulenspiegel erschienen; gebunden und 176 Seiten stark. Lesebändchen."
            ]
        },
        {
            "isbn": "978-3-401-71585-8",
            "sort": "Schmachtl, Andreas H.",
            "author": "Andreas H. Schmachtl",
            "header": [
                "Schmachtl, Andreas H.",
                "Snöfrid aus dem Wiesental - Die wahrlich rasante Jagd nach der Flussperle"
            ],
            "body": [
                "Was für eine Ungeheuerlichkeit: Snöfrids Bächlein ist über Nacht verschwunden! Ohne Wasser kein Haferbrei - und deshalb braucht Snöfrid auch nicht lange zu überlegen. Um diese Sache muss sich gekümmert werden! Was mit einer nassen Begegnung am Teich der kleinen Nymphe Flumina beginnt, wird auf der Jagd nach der geheimnisvollen Flussperle schnell zu einem handfesten Tauchboot-Abenteuer mit ungewissem Ausgang ... ",
                "Der dritte Snöfrid-Band mit großer Schrift und kurzen Kapiteln zum Selbstlesen bietet magisch-abenteuerlichen Lesespaß für Kinder ab dem 2. Lesejahr.",
                "Illustration: Schmachtl, Andreas H.",
                "2020 bei Arena erschienen; gebunden und 128 Seiten stark. Mit UV-Lackierung auf dem Cover."
            ]
        },
        {
            "isbn": "978-3-401-71462-2",
            "sort": "Schmachtl, Andreas H.",
            "author": "Andreas H. Schmachtl",
            "header": [
                "Schmachtl, Andreas H.",
                "Missi Moppel - Die schwebende Teekanne und andere Ungereimtheiten"
            ],
            "body": [
                "Die Meisterdetektivin Missi Moppel jagt einen ausgebufften Schattendieb, der so kunterbunt zusammengewürfelte Dinge wie den Pinsel von Leonardo da Vinci oder antike Zuckertöpfchen klaut; Sie lüftet bei einem Ausflug zu Opa Pots das Geheimnis der Geisterinsel und findet eine Erklärung für die schwebende Teekanne in Herrn Goldrands Trödelladen. Nur die gemeinen Erpresserbriefe der mysteriösen Elster geben Missi Moppel ein schier unlösbares Rätsel auf. Irgendjemand fordert Missi als geniale Ermittlerin heraus ... Doch wird sie auch diesen Fall knacken können?",
                "15 originelle Detektivgeschichten, meisterlich erzählt für kleine und große Krimifans zum Vorlesen und Selberlesen.",
                "Illustration: Schmachtl, Andreas H.",
                "2020 bei Arena erschienen; gebunden und 176 Seiten stark. Halbleinen mit Lesebändchen und UV-Lackierung auf dem Cover."
            ]
        },
        {
            "isbn": "978-3-7348-2841-6",
            "sort": "Schröder, Patricia",
            "author": "Patricia Schröder",
            "header": [
                "Schröder, Patricia",
                "Paolina Plapperina - Ein Haustier kommt selten allein"
            ],
            "body": [
                "Es ist Haustiertag in der Schule. Darauf hat sich Paolina schon so gefreut. Eigentlich. Denn plötzlich ist Ben mit Linus und seinem Hamster in einer Gruppe und Paolina soll zu Frida und ihrer Schildkröte. Und dabei ist Ben doch ihr alllerallerallerbester Freund. Und Frida ist doof. Und Schildkröten sind langweilig! Paolina reicht's: Dann war's das jetzt eben mit der Schule! Wobei ... vielleicht ist Frida ja doch ganz nett?",
                "Ein großartiges Vorlesebuch für alle Schulanfänger: ganz nah dran an der Lebenswelt der Kinder, liebevoll illustriert und zum Wegschmeißen komisch!",
                "Illustration: Göhlich, Susanne",
                "2020 bei Magellan erschienen; gebunden und 120 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-407-75820-0",
            "sort": "Siegner, Ingo",
            "author": "Ingo Siegner",
            "header": [
                "Siegner, Ingo",
                "Eliot und Isabella in den Räuberbergen"
            ],
            "body": [
                "Eliot und seine Freundin Isabella sind ratzemäßig aufgeregt. Sie wollen in die Berge, mit Zelt und allem Drum und Dran. Doch wie der Zufall es will, wird aus dem Beerenpflücken bei Mondenschein erstmal nichts - Bocky Bockwurst und seine Rüpelbande rücken den beiden übel auf die Pelle! Es wird ziemlich brenzlig, als auch noch der gemeingefährliche Don Ratzo auftaucht.",
                "Das fünfte spannende und witzige Abenetuer der beiden beiebten Rattenkinder Eliot und Isabella. Viele Bilder, kurze Kapitel und ein großes Vergnügen zum Vorlesen.",
                "2020 bei Beltz erschienen; gebunden und 136 Seiten stark. Originalausgabe, mit Illustrationen."
            ]
        },
        {
            "isbn": "978-3-8251-5207-9",
            "sort": "Surojegin, Nora",
            "author": "Nora Surojegin",
            "header": [
                "Surojegin, Nora",
                "Untu und das Geheimnis des Lichts"
            ],
            "body": [
                "Untu ist ein Männchen, das in seinem Leben schon viele Abenteuer auf See erlebt hat. Eines Tages spült das Meer ihm eine Postkarte in die Hände, auf der von einem ganz besonderen, geheimnisvollen Licht die Rede ist. So bricht er noch einmal zu einem großen Abenteuer auf, um diesem Geheimnis auf die Spur zu kommen ...",
                "Übersetzung: Michler-Janhunen, Anke. Illustration: Surojegin, Pirkko-Liisa",
                "2020 bei Urachhaus erschienen; gebunden und 120 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-86429-485-3",
            "sort": "Wolfrum, Silke",
            "author": "Silke Wolfrum",
            "header": [
                "Wolfrum, Silke",
                "Wir sind Superhelden. Fast."
            ],
            "body": [
                "Moritz und Papa wollen Superhelden werden. Dafür muss man trainieren, sagt Papa, denn als Superheld braucht man Mut, Entschlossenheit und Köpfchen. Deswegen fahren die beiden in den Sommerferien auch erstmal nicht weg, sondern konzentrieren sich ganz auf ihr Training: Das Erobern magischer Gegenstände. Und so stellen sich die beiden gegen-seitig Aufgaben, Mutproben, die ihr gesamtes Können erfordern. Sie bezwingen die wilde Lotti aus der Nachbarschaft, zähmen einen Höllenhund und überlisten ihren gemeinen Vermieter.",
                "Am Ende zeugt eine Schatzkiste voller Gegenstände von ihren Mutproben und Moritz und Papa sind endlich Superhelden. Naja, fast.",
                "Illustration: Geissler, Marie",
                "2020 bei Tulipan erschienen; gebunden und 64 Seiten stark. Durchgehend farbig illustriert."
            ]
        }
    ],
    "Erstleser": [
        {
            "isbn": "978-88-6312-438-5",
            "sort": "Adreani, Manuela",
            "author": "Manuela Adreani; Rudyard Kipling",
            "header": [
                "Adreani, Manuela",
                "Das Dschungelbuch"
            ],
            "body": [
                "Mogli, Balu und Baghira - die besten Freunde der Welt. Ihre Dschungelabenteuer, die seit über 125 Jahren kleine und große Leser fesseln, erleben Kinder in Manuela Adreanis Bilderbuch neu. In poetischen Farbillustrationen fängt sie die Faszination der Wildnis ein. ",
                "Eine unvergängliche Geschichte von Liebe, Loyalität und Freundschaft, in die die Kleinen auf eigene Faust eintauchen können.",
                "Illustration: Adreani, Manuela",
                "2020 bei White Star erschienen; gebunden und 80 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-88-6312-428-6",
            "sort": "Adreani, Manuela",
            "author": "L. Frank Baum",
            "header": [
                "Adreani, Manuela",
                "Der Zauberer von Oz"
            ],
            "body": [
                "Ein Wirbelsturm trug Dorothy mit Hündchen Toto in das magische Land Oz - wird sie je wieder nach Hause kommen?",
                "Wie sie mit Köpfchen, Herz und Mut und ihren neuen Freunden Vogelscheuche, Blechmann und Löwe die gefährlichsten Abenteuer besteht, hat Manuela Adreani traumhaft modern illustriert. Sie lässt Raum für die Fantasie und transportiert die klare Botschaft: Traue dir etwas zu.",
                "Illustration: Adreani, Manuela",
                "2020 bei White Star erschienen; gebunden und 80 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7891-1485-4",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "Abenteuer im Möwenweg"
            ],
            "body": [
                "Schneeballschlacht und Schlittenfahrt - Winterspaß im Möwenweg: Hurra, der erste Schnee ist da! Schnell hilft Tara ihrem Vater beim Schnee schippen. Das macht richtig Spaß! Noch viel mehr Spaß macht allerdings die Schneeballschlacht am nächsten Morgen. Alle Kinder im Möwenweg sind dabei. Danach bauen die Mädchen eine super schicke Schneefrau und formen wunderschöne Schneeengel. Als es am Nachmittag auch noch zum Rodeln geht, sind sich die Kinder aus dem Möwenweg endgültig einig: Schöner kann ein Tag im Schnee nicht sein.",
                "Winterlicher Spaß für Erstleser von Kirsten Boie.",
                "Illustration: Reitz, Nadine",
                "2020 bei Oetinger erschienen; gebunden und 64 Seiten stark. 30 farbige Abbildungen und 30 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7891-2121-0",
            "sort": "Dietl, Erhard",
            "author": "Erhard Dietl",
            "header": [
                "Dietl, Erhard",
                "Die Olchis im Land der Ritter"
            ],
            "body": [
                "Wie unhöflich! Olchi-Oma hat sich nie bei der Kräuterfrau bedankt, die ihr damals vor 800 Jahren ein Liebesamulett geschenkt hat, mit dessen Hilfe sie sich Olchi-Opa geangelt hat. Höchste Zeit, das nachzuholen! Mit Brauseweins Zeitmaschine und den beiden Olchi-Kindern reist sie ins Mittelalter. Doch mit dem Besuch bei der Kräuterfrau ist es nicht getan. Auch in anderen Liebesdingen bekommen die Olchis gut zu tun: Der üble Ritter Gregor hält das Mädchen Gunhilde auf seiner Burg gefangen, damit sie ihn heiratet - statt des Schustergesellen, in den sie verliebt ist. Das finden die Olchis aber stinkersocken-unfair! Ob sie Gunhilde aus dem Burgturm befreien können?",
                "2020 bei Oetinger erschienen; gebunden und 112 Seiten stark. 35 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-903081-54-3",
            "sort": "Eichinger, Rosemarie",
            "author": "Rosemarie Eichinger",
            "header": [
                "Eichinger, Rosemarie",
                "Das unheimliche Haus des Herrn Pasternak"
            ],
            "body": [
                "Am Rande einer kleinen Stadt, am Ende der allerletzten Straße, steht ein unheimliches Haus. Niemand weiß etwas über den Bewohner, Herr Pasternak ist nichts weiter als ein Schatten hinter zerschlissenen Vorhängen. Gleich gegenüber wohnt ein kleines Mädchen namens Anabel. Ihr wäre natürlich im Traum nicht eingefallen, an die Tür dieses unheimlichen Hauses zu klopfen. Doch als ihr Kater in das Kellerfenster kriecht und dann auch noch ihr kleiner Bruder hinterher, muss sie die beiden wohl oder übel retten, bevor sie noch im Kochtopf landen ...",
                "Illustration: Kriebaum, Thomas",
                "2020 bei Luftschacht erschienen; kartoniert und 144 Seiten stark. Großformatiges Paperback Klappenbroschur."
            ]
        },
        {
            "isbn": "978-3-96177-072-4",
            "sort": "Gutman, Colas",
            "author": "Colas Gutman",
            "header": [
                "Gutman, Colas",
                "Der Stinkehund fährt Ski"
            ],
            "body": [
                "Im Hotel 'Zur alten hässlichen Katze' wird ein Müllschlittenhund gesucht - genau der richtige Job für Stinkehund! Sein bester Freund Platti darf ihn begleiten, denn heruntergekommene Katzen sind im Hotel ausdrücklich erwünscht. Kaum haben sie die tief verschneiten Berge erreicht, saust Stinkehund auch schon mit seinem Schlitten los. Doch als sich plötzlich eine Schneelawine löst und ein Kind in große Gefahr gerät, beweist Stinkehund, dass er noch so viel mehr kann als nur Müll sammeln ...",
                "Übersetzung: Süßbrich, Julia. Illustration: Boutavant, Marc",
                "2020 bei Woow Books erschienen; gebunden und 88 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86429-497-6",
            "sort": "Habersack, Charlotte",
            "author": "Charlotte Habersack",
            "header": [
                "Habersack, Charlotte",
                "Torkel - Ist Brokkoli giftig?"
            ],
            "body": [
                "Brokkoli? Bäh! Jona mag keine Dinge essen, die grün sind. Keine Bohnen, keine Erbsen und auch keinen Spinat. Während Jona am Tisch vor dem noch vollen Teller brütet und doch lieber direkt Nachtisch essen würde, kommt zum Glück Giraffe Torkel. Torkel hat gar nichts gegen Grünes, dafür aber jede Menge Fragen rund ums Essen. Jona erklärt, warum Giraffen so einen langen Hals haben und dass sie mit ihrer Zunge fast überall hinkommen. Schließlich bekommt Jona doch noch Nachtisch - dass der Wackelpudding auch grün ist, scheint ausnahmsweise nichts auszumachen.",
                "Illustration: Göhlich, Susanne",
                "2020 bei Tulipan erschienen; gebunden und 48 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-89565-396-4",
            "sort": "Iwasa, Megumi",
            "author": "Megumi Iwasa",
            "header": [
                "Iwasa, Megumi",
                "Viele Grüße aus dem Algenwäldchen"
            ],
            "body": [
                "Seeotter Puck ist schlechter Laune. Noch immer hat er keine Antwort auf die zahlreichen Briefe, die er in alle Welt verschickt hat. Da taucht plötzlich eine Meeresschildkrote namens Hannes auf und bittet um eine Übernachtungsmöglichkeit. Widerwillig räumt Puck einen Platz in seinem Algenbett frei. Zu allem Übel verhält sich Hannes auch noch höchst verdächtig. Und auf einmal geht auch noch das Gerücht um, ein Räuber namens Schurkenhannes treibe sein Unwesen in der Walsee ... Puck ist alarmiert und beginnt mit den Ermittlungen.",
                "Megumi Iwasa ist ein kleiner Krimi gelungen, der nicht nur spannend ist, sondern auch zeigt, wie schnell jemand, der nicht ganz der Norm entspricht, unter Verdacht geraten kann.",
                "Übersetzung: Gräfe, Ursula. Illustration: Mühle, Jörg",
                "2020 bei Moritz erschienen; gebunden und 112 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-407-75819-4",
            "sort": "Keller, Alice",
            "author": "Alice Keller; Veronica Truttero",
            "header": [
                "Keller, Alice; Truttero, Veronica",
                "Die Keilers machen sich breit"
            ],
            "body": [
                "\"Glückwunsch, Sie haben gewonnen!\" Ein Verwöhn-Wochenende, das klingt nicht nur für Zweibeiner gut. Auch Wildschweine wollen mal ausspannen. Kaum ist das Auto samt Menschen davongebraust, tapsen Oswald und Fernanda Keiler schon durch die Haustür und hinein ins Wohlfühl-Paradies. Endlich mal gemütlich die Hufe hochlegen! Sich aus dem vollen Kühlschrank bedienen! In kuscheligen Betten schnarchen! Dass sich dabei das Haus in einen wahren Saustall verwandelt, merken die beiden Vierbeiner erst, als es schon fast zu spät ist: Fährt da etwa ein Auto vor?!",
                "Die Reihe für Leseanfänger garantiert Erstlesern Spaß, Motivation und Erfolg beim Lesenlernen und eignet sich auch als Ganzschrift für die Grundschule.",
                "Übersetzung: Süßbrich, Julia",
                "2020 bei Beltz erschienen; gebunden und 66 Seiten stark. Deutsche Erstausgabe, mit 65 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-86429-498-3",
            "sort": "Klein, Martin",
            "author": "Martin Klein",
            "header": [
                "Klein, Martin",
                "Speedy rennt"
            ],
            "body": [
                "Rafa und seine Schwester Niki trauen ihren Augen kaum: da läuft doch gerade eine Schildkröte einem Porsche genau vor die Räder! In letzter Sekunde können sie das Tier retten und geben ihm den Namen \"Speedy\". Der lebt den ganzen Sommer bei ihnen im Hinterhofgarten. Sie machen ihm eine Obstkiste als Schlafplatz zurecht, basteln eine Rennstrecke und lassen ihn gegen einen Frosch antreten. Doch dann soll im Garten ein Haus gebaut werden. Und als Rafa und Niki eines Tages aus der Schule nach Hause kommen, gähnt ihnen anstelle des Gartens eine tiefe Baugrube entgegen. Und Speedy ist weg!",
                "Illustration: Jung, Barbara",
                "2020 bei Tulipan erschienen; gebunden und 64 Seiten stark. Durchgehend zweifarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-89565-397-1",
            "sort": "Ohlsson, Sara",
            "author": "Sara Ohlsson",
            "header": [
                "Ohlsson, Sara",
                "Fanny ist die Beste"
            ],
            "body": [
                "Fanny heißt eigentlich Francesca, aber so nennt sie keiner. Am allerwenigsten Oma, die sagt gerne \"Schnuckipups\" oder \"Schlaubikeks\" oder was ihr sonst gerade einfällt. Heute ist Fanny schrecklich aufgeregt, denn es ist Wettkampftag. Fanny und Mama treten gegeneinander an und dürfen je drei Wettbewerbe aussuchen. Oma ist Schiedsrichterin. Die Regeln sind einfach: Man darf weder schummeln noch sauer sein, wenn man verliert. Gar nicht so einfach! Das findet Mama übrigens auch. Für welche Wettbewerbe soll Fanny sich nur entscheiden? Mama schlägt bestimmt wieder Wettspülen vor. Wie langweilig! \"Der höchste Turm\" hingegen ist da etwas ganz Anderes ...",
                "Dieses höchst witzige Buch zeigt drei starke Frauen in drei Generationen, die genau wissen, was sie wollen und dies mit allerlei Humor und kleinen Tricks durchsetzen.",
                "Illustration: Bauer, Jutta",
                "2020 bei Moritz erschienen; gebunden und 112 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26813-5",
            "sort": "Parvela, Timo",
            "author": "Timo Parvela",
            "header": [
                "Parvela, Timo",
                "Ella in der Schule - Was für ein Schultheater!"
            ],
            "body": [
                "Ellas Klasse soll für die Weihnachtsfeier in der Schule ein Krippenspiel einstudieren. Damit sie lernen, wie das geht, besuchen sie ein richtiges Theaterstück. Mitten in der Aufführung muss Pekka aufs Klo und verirrt sich. Er landet kurzerhand auf der Bühne und kann den armen Wolf vor dem hinterlistigen Rotkäppchen retten. Zum Glück! Nur der Lehrer findet das gar nicht lustig und holt Pekka schleunigst von der Bühne. Wen wundert's da, dass auch die Schulproben ganz anders laufen als geplant?",
                "Übersetzung: Stohner, Anu; Stohner, Nina. Illustration: Wilharm, Sabine",
                "2020 bei Hanser erschienen; gebunden und 64 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-446-26811-1",
            "sort": "Parvela, Timo",
            "author": "Timo Parvela",
            "header": [
                "Parvela, Timo",
                "Ella in der Schule - Abenteuer Schulanfang"
            ],
            "body": [
                "Ellas Lehrer benimmt sich plötzlich sehr seltsam. Früher sagte er immer kluge Dinge und ermahnte die Klasse, leise zu sein, wenn sie Radau machte. Doch jetzt verwechselt er ständig Wörter und vergisst, der Klasse Hausaufgaben aufzugeben. Ob das an den mysteriösen Briefen liegt, die in letzter Zeit auf seinem Schreibtisch liegen?",
                "Ella und ihre Freunde sind sich sicher: Der Lehrer wird erpresst! Natürlich wollen sie ihn retten und hecken schnell einen Plan aus, um den Verbrecher zu überführen.",
                "Übersetzung: Stohner, Anu; Stohner, Nina. Illustration: Wilharm, Sabine",
                "2020 bei Hanser erschienen; gebunden und 64 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-446-26814-2",
            "sort": "Parvela, Timo",
            "author": "Timo Parvela",
            "header": [
                "Parvela, Timo",
                "Ella in der Schule - Eine turbulente Klassenfahrt"
            ],
            "body": [
                "Kurz vor Ende des Schuljahres fahren Ella und ihre Freunde auf einen Schulausflug, der chaotischer nicht sein könnte: Ausgerechnet der Lehrer vergisst seine Tasche auf dem Schulhof - mit seinem gesamten Geld darin! Die Frau am Museumsschalter lässt sie deshalb nicht rein, aber in den Zoo trickst sich der Lehrer auch ohne Eintrittsgeld. Da wollten die Kinder sowieso viel lieber hin. Doch dann sind Miika und Pekka plötzlich verschwunden. Ob sie sich bei den Affen verstecken?",
                "Übersetzung: Stohner, Anu; Stohner, Nina. Illustration: Wilharm, Sabine",
                "2020 bei Hanser erschienen; gebunden und 64 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        }
    ],
    "Bücher ab 8": [
        {
            "isbn": "978-3-407-75822-4",
            "sort": "Freund, Wieland",
            "author": "Wieland Freund",
            "header": [
                "Freund, Wieland",
                "Dreimal schwarzer Kater"
            ],
            "body": [
                "Große Aufregung auf der Bieleburg: Ein schwarzer Hahn soll ein Ei legen und Katerchen Krispin ertrinkt fast im Burgraben. Was führt der abergläubische Merdadus, Herr der Bieleburg, bloß im Schilde? Krispin schleicht sich mit seiner furchtlosen Freundin Kleiner Hühnchen und dem Kobold Hillebingel in die Burg. Sie entdecken das Buch der Möglichkeiten, doch dann gerät alles außer Kontrolle.",
                "Witzig und zauberhaft, ein Buch für die ganze Familie, zum Vorlesen und Selberlesen.",
                "Illustration: Mielke, Sabine",
                "2020 bei Beltz erschienen; gebunden und 240 Seiten stark. Originalausgabe, mit Illustrationen."
            ]
        },
        {
            "isbn": "978-3-86429-483-9",
            "sort": "Herden, Antje",
            "author": "Antje Herden",
            "header": [
                "Herden, Antje",
                "Parole Teetee"
            ],
            "body": [
                "Teetee ist verschwunden! Den Kindern der Klasse 4a fehlt die nette alte Dame, die zu ihrem Viertel einfach dazugehört. Genau wie ihre beinah magische Handtasche, aus der sie immer genau das zieht, was jemand gerade gebrauchen könnte. Die Erwachsenen scheint es nicht zu kümmern, dass Teetee nicht mehr da ist. Denn nicht allen gefällt, was sie tut. Doch die Kinder wissen, dass jedes Viertel jemanden braucht, der wirklich zuhört und sich kümmert - und Wünsche erfüllt, von denen man selbst noch gar nichts ahnte. In ihrer neu gegründeten Kommandozentrale in Herrn Mansurs Laden schmieden sie einen Plan. Mit detektivischem Gespür, Pistazien, Pfefferminztee und guten Freunden werden sie das Rätsel um Teetees Verschwinden schon knacken! Parole: Teetee!",
                "Illustration: Bohn, Maja",
                "2020 bei Tulipan erschienen; gebunden und 224 Seiten stark. Schwarz-weiß Illustrationen."
            ]
        },
        {
            "isbn": "978-3-85535-645-4",
            "sort": "Juster, Norton",
            "author": "Norton Juster",
            "header": [
                "Juster, Norton",
                "Die Abenteuer von Milo, Tack und Kackerlack"
            ],
            "body": [
                "Milo ist immer schrecklich langweilig - bis er eines Tages in seinem Zimmer eine merkwürdige Schranke entdeckt. Da er gerade sowieso nichts anderes zu tun hat, schnappt er sich sein Spielzeugauto. Und ehe er sich's versieht, landet er in einer anderen Welt, in der nichts so ist, wie er es kennt. Er lernt Tack, den tickenden AufWachhund, kennen und Kackerlack, das eitle Insekt. Gemeinsam erhalten sie den Auftrag, die beiden Königreiche Wortopolis und Digitopolis wieder zu vereinen. Milo begibt sich auf eine gefährliche und aufregende Reise, während der er merkt, dass das Leben viel spannender ist, als er dachte.",
                "Illustration: Feiffer, Jules",
                "2020 bei Arctis Verlag erschienen; gebunden und 244 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-85535-654-6",
            "sort": "Kästner, Erich",
            "author": "Erich Kästner",
            "header": [
                "Kästner, Erich",
                "Gullivers Reisen"
            ],
            "body": [
                "Erich Kästners grandiose Nacherzählung - erstmals neu illustiert!Lemuel Gulliver war ein echter Glückspilz, denn er ist allen Gefahren entronnen, denen er als Schiffsarzt ausgesetzt war. Seine Fahrten bescherten ihm die unglaublichsten Abenteuer und endeten mehr als einmal mit Schiffbruch. So landete er in Liliput bei den Zwergen, wo er nur auf Zehenspitzen durch die Stadt gehen durfte, ein anderes Mal geriet er zu den Riesen nach Brobdingnag, wo er fast in einem Sahnekännchen ertrunken wäre.",
                "Illustration: Taape, Josefine",
                "2020 bei Arctis Verlag erschienen; gebunden und 112 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7891-1476-2",
            "sort": "Maar, Paul",
            "author": "Paul Maar",
            "header": [
                "Maar, Paul",
                "Das Sams und der blaue Drache"
            ],
            "body": [
                "Nichts darf man! Und so muss sich das Sams den ganzen Tag langweilen, während Herr Taschenbier auf der Arbeit ist. Draußen beobachtet es, wie ein paar Kinder einen Drachen steigen lassen. So was hätte das Sams auch gern. Weil der Drachenladen aber geschlossen ist, benutzt das Sams ausnahmsweise die verbotene Wunschmaschine. Und plötzlich steht vor ihm ein echter kleiner Drache! Ein lustiges Versteckspiel beginnt, denn natürlich darf Frau Rotkohl auf keinen Fall etwas erfahren. Auffällig ist nur, dass alle plötzlich so viel Glück haben. Denn das Sams hat tatsächlich einen chinesischen Glücksdrachen herbeigewünscht!",
                "Ein brandneues Sams - mit Illustrationen von Erfolgsautor Paul Maar.",
                "2020 bei Oetinger erschienen; gebunden und 194 Seiten stark. 60 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-7915-0112-3",
            "sort": "Mann, Miriam",
            "author": "Miriam Mann",
            "header": [
                "Mann, Miriam",
                "Mila und die geheime Schule"
            ],
            "body": [
                "Willkommen auf Burg Wiesenfels, wo nichts so ist, wie es scheint! Über Nacht ist Milas Schule abgebrannt und Mila wird als Einzige aus ihrer Klasse nach Burg Wiesenfels verfrachtet. Burg Wiesenkack, denkt sie. Wer, bitteschön, wil auf eine Schule gehen, die mitten im Nirgendwo liegt? Dass ihre neue Schule in Wahrheit eine Schutzstation für die letzten Fabelwesen der Welt ist, macht die Sache jedoch spannend. Und dann entdeckt Mila auch noch, dass sie ein ganz besonderes Gespür für die seltsamsten Geschöpfe hat.",
                "Ein magisches Schulabenteuer für Kinder ab 8.",
                "Illustration: Ceccarelli, Simona M.",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 192 Seiten stark. 15 schwarz-weiß-Abbildungen und 15 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-96177-063-2",
            "sort": "Michaels, Anne",
            "author": "Anne Michaels",
            "header": [
                "Michaels, Anne",
                "Die Abenteuer der Miss Petitfour"
            ],
            "body": [
                "Es gibt Abenteuer, die haben genau die richtige Größe, um in einen einzigen, zauberhaften Tag zu passen. Das ist die Sorte Abenteuer, die Miss Petitfour erlebt. Und zwar vor allem dann, wenn sie mit ihren sechzehn Katzen - Minky, Nebel, Toffee, Schnurrapura, Pirat, Senf, Dijon, Hemdela, Perle, Gregorowitsch, Clasby, Käpt'n Käpt'n, Käpt'n Kettcar, Käpt'n Kitty, Ihre Furchtsamkeit und Knister - in die Lüfte abhebt. Dabei kann es vorkommen, dass eine einzige Briefmarke eines Tages eine windige Verfolgungsjagd verursacht und ein einfacher Trödelmarkt plötzlich zu einem turbulenten Tohuwabohu wird.",
                "Und zufälligerweise nimmt jedes Abenteuer irgendwann - wie es sich für Miss Petitfour gehört - bei Tee und Kuchen ein erfreuliches ENDE.",
                "Übersetzung: Münch, Bettina. Illustration: Block, Emma",
                "2020 bei Woow Books erschienen; gebunden und 112 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-55529-8",
            "sort": "Moser, Annette",
            "author": "Annette Moser",
            "header": [
                "Moser, Annette",
                "Im Wolfswald - Die Geschichte von Tara und Lup"
            ],
            "body": [
                "Die Wolfsgeschwister Tara und Lup sind unzertrennlich. Zusammen erkunden sie den Wolfswald mit all seinen Tieren, Höhlen, Bächen und Geheimnissen. Bis zu dem Tag, als dieser fremde Wolf auftaucht. Er behauptet, Lup sei eigentlich sein Sohn, und will ihn mitnehmen! Ist Lup also gar nicht Taras Bruder? Und ist er wirklich von ihren Wolfseltern adoptiert? Tara und Lup beschließen, dass das keine Rolle spielt. Sie wollen auf jeden Fall zusammenbleiben, Tatze drauf! Die beiden reißen aus und ein großes Abenteuer beginnt. Doch als sie Heimweh nach dem Rudel bekommen, müssen sie einsehen, dass es doch besser ist, zusammen mit den großen Wölfen eine gute Lösung für alle zu finden ...",
                "Ein spannendes Tierabenteuer und gleichzeitig eine Geschwistergeschichte voller Wärme. Zum Vorlesen und Selberlesen ab 8 Jahren. ",
                "Illustration: Walter, Naeko",
                "2020 bei Carlsen erschienen; gebunden und 208 Seiten stark. Mit farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-8251-5221-5",
            "sort": "Stark, Ulf",
            "author": "Ulf Stark",
            "header": [
                "Stark, Ulf",
                "Die Ausreißer"
            ],
            "body": [
                "Ja, er ist der Albtraum der Krankenschwestern! Klingelt, flucht, wütet und nörgelt. Ein Sohn muss sich für einen solchen Vater schämen! Und ein Enkel? Der sieht, dass es Wichtigeres gibt als Vernunft und Sicherheit. Mit Herz, Mut und Erfindungsreichtum machen sich der Junge und sein Großvater für ein Wochenende heimlich aus dem Staub. ",
                "Ein kleines, verschmitztes und nachdenkliches Abenteuer um der letzten, großen Dinge willen ...",
                "Übersetzung: Kicherer, Birgitta. Illustration: Crowther, Kitty",
                "2020 bei Urachhaus erschienen; gebunden und 140 Seiten stark. "
            ]
        }
    ],
    "Bücher ab 10": [
        {
            "isbn": "978-3-7512-0001-1",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "Zurück in Sommerby"
            ],
            "body": [
                "Endlich zurück in Sommerby! Zwar herrscht dort richtiges Schmuddelwetter, aber Martha, Mikkel und Mats freuen sich riesig, dass sie die Herbstferien bei Oma Inge verbringen dürfen. Wäre da nur nicht der fiese Makler, der es schon im Sommer auf Omas Haus abgesehen hatte und jetzt noch fiesere Tricks einsetzt. Da vergeht Oma Inge sogar die Lust auf ihren 70. Geburtstag. Aber das werden Martha, Mats und Mikkel auf keinen Fall zulassen!",
                "Für gemütliche Lesestunden mit der ganzen Familie.",
                "Illustration: Körting, Verena",
                "2020 bei Oetinger erschienen; gebunden und 336 Seiten stark. 80 schwarz-weiß-Abbildungen."
            ]
        },
        {
            "isbn": "978-3-407-75487-5",
            "sort": "Cole, Steve",
            "author": "Steve Cole",
            "header": [
                "Cole, Steve",
                "Jäger in der Tiefe"
            ],
            "body": [
                "Tono lebt auf Bangka, einer echten Schatzinsel, denn hier gibt es so viel Zinn in der Erde wie sonst nirgends auf der Welt. Tag für Tag muss Tono in der Zinnmine seines Onkels schuften und nach dem wertvollen Edelmetall tauchen. Tonos einzige Flucht sind die alten Comics seines Vaters. So kann er in die Welt der Superhelden abtauchen und die schreckliche Mine vergessen. Wenn er doch nur selbst Superkräfte hätte! Als Tono eines Tages einen schimmernden roten Stein in der Tiefe am Meeresboden entdeckt, ahnt er noch nicht, dass dieser sein Leben für immer verändern wird ...",
                "Eine actionreiche Superheldengeschichte - leicht zu lesen und spannend erzählt.",
                "Übersetzung: Süßbrich, Julia. Illustration: Vidal, Oriol",
                "2020 bei Beltz erschienen; gebunden und 120 Seiten stark. Originalausgabe, mit Illustrationen."
            ]
        },
        {
            "isbn": "978-3-407-75479-0",
            "sort": "Engel, Sabine",
            "author": "Sabine Engel",
            "header": [
                "Engel, Sabine",
                "Bühne frei für Ben!"
            ],
            "body": [
                "Ben kriegt die Krise: Bei der alljährlichen Theateraufführung in der Schule hat er ausgerechnet die Rolle des Prinzen abbekommen. Dabei würde er viel lieber eine coole Figur spielen. Kylo Ren aus Star Wars zum Beispiel. Doch statt mit Laserschwert soll er in Glitzer-Leggins auftreten und am Ende sogar Melissa alias Schneewittchen küssen. Da macht er nicht mit! Und dann wollen die Mädchen auch noch das Stück umschreiben. Die moderne Prinzessin soll die Arbeit der Zwerge managen - putzen sollen sie aber gefälligst selbst. Ein Plan muss her, denn Ben wird sich auf keinen Fall gefallen lassen, dass nur die Mädchen hier die Regie übernehmen!",
                "Illustration: Jung, Barbara",
                "2020 bei Beltz erschienen; gebunden und 72 Seiten stark. Originalausgabe, acht schwarz-weiße Zeichnungen."
            ]
        },
        {
            "isbn": "978-3-7348-4057-9",
            "sort": "Fasshauer, Ulrich",
            "author": "Ulrich Fasshauer",
            "header": [
                "Fasshauer, Ulrich",
                "Robin vom See - Das Endspiel um die Dorfschule"
            ],
            "body": [
                "So eine himmelschreiende Ungerechtigkeit! Die Dorfschule soll geschlossen werden. Da machen Robin und seine Freunde nicht mit. Und weil die Erwachsenen es mal wieder nicht auf die Kette kriegen, beschließen die Kinder, die Sache selbst in die Hand zu nehmen. Auf dem zugefrorenen See errichten sie ein Igludorf und treten in Streik.",
                "Im vierten Band steht Robin vor seiner bislang größten Herausforderung, denn diesmal geht es um Gerechtigkeit im ganz großen Stil: spannend, brandaktuell und unglaublich witzig!",
                "Illustration: Knorre, Alexander von",
                "2020 bei Magellan erschienen; gebunden und 160 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7915-0165-9",
            "sort": "Fawcett, Heather",
            "author": "Heather Fawcett",
            "header": [
                "Fawcett, Heather",
                "Ember Drachentochter"
            ],
            "body": [
                "Die zwölfjährige Ember war ein Feuerdrache, bevor sie in ein Menschenkind verwandelt wurde. Geblieben sind ihre unsichtbaren Drachenflügel und das kleine Problem, bei Sonne ohne Vorwarnung in Flammen aufzugehen. In London kann sie deshalb nicht bleiben, also wird sie auf die Forschungsstation ihrer exzentrischen Tante mitten in der Antarktis geschickt. Hier leben auch die letzten wilden Eisdrachen. Doch ausgerechnet auf die hat es der verzogene Prinz Gideon bei seiner königlichen Winterjagd abgesehen. Jetzt liegt es an Ember, ihre Artgenossen zu retten und eine Brücke zwischen zwei Welten zu schlagen.",
                "Drachen mit einer Vorliebe für Wissenschaft, diebische Pinguine und ein Mädchen, das für Gerechtigkeit und Freiheit kämpft: ein großartiges Fantasy-Abenteuer für Kinder ab 10!",
                "Übersetzung: Illinger, Maren. Illustration: Meinzold, Max",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 432 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7795-0652-2",
            "sort": "Gmehling, Will",
            "author": "Will Gmehling",
            "header": [
                "Gmehling, Will",
                "Nächste Runde"
            ],
            "body": [
                "Die Tage werden kürzer - aber nicht weniger aufregend für die Bukowski-Geschwister! Für Alf, der endlich mit dem Boxen anfängt und noch immer an die schöne Johanna denkt. Für Katinka, seine taffe Schwester, die ihre Karriere als \"Manneköng\" in Paris vorbe-reitet und sogar für den verträumten Robbie, der ein bisschen anders tickt als andere Kinder und in diesem Winter alle überraschen wird. Viel haben sie nicht, die Bukowskis, und nun bangt Mama auch noch um ihren Job in der Bäckerei. An spektakuläre Partys und sowas ist jedenfalls nicht zu denken und oft sucht Alf vergeblich nach einem Rückzugsort in der chaotischen kleinen Wohnung. Und doch, spürt Alf, hat er alles: eine Familie, in der jeder auf den anderen achtet, Träume, die respektiert werden und so viel Freiheit, wie man braucht, um stark zu werden und sich zu freuen auf das, was kommt.",
                "Mitarbeit: Schössow, Birgit",
                "2020 bei Peter Hammer Verlag erschienen; gebunden und 160 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7725-2894-1",
            "sort": "Horvath, Polly",
            "author": "Polly Horvath",
            "header": [
                "Horvath, Polly",
                "Super reich"
            ],
            "body": [
                "Der zehnjährige Rupert Brown kommt aus einer kinderreichen, entsetzlich armen Familie. Selbst die Mutter und der arbeitslose Vater verlieren den Überblick, wie viele Kinder sie haben und wie sie alle heißen. Doch Rupert träumt davon, einmal seiner Familie wirklich helfen zu können. Eines Tages kommt er auf wunderliche Weise mit einer unermesslich reichen Familie in Berührung ...",
                "Polly Horvath erzählt in ihrer unnachahmlich phantasiereichen und doppelbödigen Art von herrlich skurrilen Charakteren und Abenteuern!",
                "Übersetzung: Brauner, Anne",
                "2020 bei Freies Geistesleben erschienen; gebunden und 352 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8339-0635-0",
            "sort": "Lapinski, L. D.",
            "author": "L. D. Lapinski",
            "header": [
                "Lapinski, L. D.",
                "Strangeworlds - öffne den Koffer und spring hinein!"
            ],
            "body": [
                "Die 12-jährige Flick traut ihren Augen kaum, als sie das Reisebüro Strangeworlds betritt. Denn der kleine Laden und der Besitzer Jonathan stecken voller Geheimnisse: Nicht nur, dass sich hier unzählige Koffer stapeln - diese Koffer sind magisch. Durch sie kann man in die fantastischsten Welten reisen! Flick kann ihr Glück kaum fassen. Doch Jonathan und die Strangeworlds-Gesellschaft sind in großer Sorge, denn das Gleichgewicht der magischen Welten ist in Gefahr. Und Flick ist die Einzige, die sie retten kann ...",
                "Übersetzung: Hergane, Yvonne. Illustration: Nöldner, Pascal",
                "2020 bei Baumhaus Medien erschienen; gebunden und 336 Seiten stark. Erstauflage 2020."
            ]
        },
        {
            "isbn": "978-3-7891-1508-0",
            "sort": "Michaelis, Antonia",
            "author": "Antonia Michaelis",
            "header": [
                "Michaelis, Antonia",
                "Der Koffer der tausend Zauber"
            ],
            "body": [
                "Als der elfjährige madagassische Straßenjunge Rabé einen magischen Koffer erbt, ändert sich sein Leben mit einem Schlag. Denn darin findet er eine Schatzkarte, die zu einem Ort tief im Dschungel führt. Zusammen mit dem deutschen Jungen Benja begibt sich Rabé auf die Suche nach dem Schatz. Doch wer ist die bucklige alte Frau, die ihnen immer wieder begegnet? Was will der Mann im schwarzen SUV, der sie verfolgt? Und was haben die kleine Kintana und der alte Magier mit dem Schatz zu tun?",
                "Am Ende lüften die Jungen das Geheimnis um den Koffer, seinen früheren Besitzer und ein tragisches Unglück, das viele Jahre zurückliegt ...",
                "Illustration: Wandtke, Sanna",
                "2020 bei Oetinger erschienen; gebunden und 300 Seiten stark. 16 schwarz-weiß-Abbildungen."
            ]
        },
        {
            "isbn": "978-3-407-75825-5",
            "sort": "Petrasch, Verena",
            "author": "Verena Petrasch",
            "header": [
                "Petrasch, Verena",
                "Der Händler der Töne"
            ],
            "body": [
                "Der Waisenjunge Noé ist 10 Jahre alt, als ein fahrender Händler in sein Dorf kommt und besondere Töne feilbietet: Faunflötenspiel als Badezusatz, Gräserrascheln und Tautropfen-glucksen für die Tiere.",
                "Dank seiner Begabung, seltene Töne aufzuspüren, kann Noé sich dem kauzigen Per anschließen. Es beginnt eine Zeit voller Abenteuer in fremden Welten für Noé, der ganz neue Stärken in sich findet. Nur seine Freundin Minu vermisst er sehr. Und auch Per bleibt abweisend, denn er trägt ein dunkles Geheimnis mit sich herum ...",
                "2020 bei Beltz erschienen; gebunden und 350 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26817-3",
            "sort": "Richter, Jutta",
            "author": "Jutta Richter",
            "header": [
                "Richter, Jutta",
                "Frau Wolle und die Welt hinter der Welt"
            ],
            "body": [
                "Merle und Moritz vermissen ihren Vater sehr. Fast ein Jahr ist es her, seit er mit der Reisetasche in der Hand weggegangen ist. Seinen Hut hat er nicht mitgenommen. Ausgerechnet den Hut! Der ihn doch beschützen sollte. Aber Merle und Moritz wissen genau: Ihr Vater wird zurückkommen! Er wird ihnen glauben, was sie erlebt haben und dass Frau Wolle unauffindbar ist. Nachts, in der unheimlichen Murkelei, die hinter der Zimmertür anfängt. Wo die Wanzenfalterarmee ihr Unwesen treibt und die weiße Verräterkatze hinterlistig lächelt. Wo es rote und blaue Flure gibt und den sprechenden Waisenfuchs. Ja, mit ihrem Vater an der Seite werden sie sich noch einmal hineinwagen in die Murkelei und endlich das Rätsel um Frau Wolle lösen!",
                "Illustration: Mattei, Günter",
                "2020 bei Hanser erschienen; gebunden und 208 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7348-4158-3",
            "sort": "Rittershausen, Christiane",
            "author": "Christiane Rittershausen",
            "header": [
                "Rittershausen, Christiane",
                "Mari - Mädchen aus dem Meer: Das Schildkröten-Orakel"
            ],
            "body": [
                "Die Zwillinge Fritz und Lena können es kaum fassen: Ihre schräge neue Mitschülerin Mari hat nicht nur einen sprechenden Seeigel als Haustier und scheint sich ausschließlich von Algen zu ernähren, nein, sie ist sogar eine waschechte Meerprinzessin. Mit einer hochgeheimen Mission. Sie muss Almaris, ihr Reich unter dem Meer, vor neugierigen Menschenaugen und anderem Ärger schützen, und dabei braucht sie dringend Hilfe ...",
                "Der spannende Auftakt zu einer originellen Abenteuerreihe, die ihre Leser in eine Unterwasserwelt entführt, wie wir sie bislang noch nicht gesehen haben!",
                "Illustration: Dulleck, Nina",
                "2020 bei Magellan erschienen; gebunden und 224 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7026-5948-6",
            "sort": "Roth, Eva",
            "author": "Eva Roth",
            "header": [
                "Roth, Eva",
                "Lila Perk"
            ],
            "body": [
                "Lilas Vater hat komische Ideen: Er möchte Urlaub in der Wildnis machen, Lila soll Autofahren lernen und er hat Frau Stieger, Lilas Lehrerin, von den Urlaubsplänen erzählt. Das ist alles irritierend, weil er seit Mamas Tod geistesabwesend war und kaum mit Lila gesprochen hat. Im Osten Europas, in einem Flusstal, das von einem winzigen Dorf Richtung Berge führt, schlagen Lila und Papa ihr Zelt auf. Anfangs läuft es ganz gut, aber dann ändern sich die Dinge: zu essen gibt es gekochte Schnecken und der Fluss reißt Zelt und Schlafsäcke mit sich fort, weshalb Papa Frau Stieger bittet zu kommen und ein neues Zelt mitzubringen. Für Lila geht das gar nicht: Der Vater und ihre Lehrerin - denkt er denn gar nicht mehr an Mama? Sie reißt aus und fährt mit dem Auto bis zum Dorf. Ein unbekanntes Mädchen allein in dem verschlafenen Ort fällt aber auf und am Ende ist das ganze Dorf daran beteiligt, Papa und Frau Stieger aus der Wildnis zu holen.",
                "2020 bei Jungbrunnen-Verlag erschienen; gebunden und 160 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-55397-3",
            "sort": "Rundell, Katherine",
            "author": "Katherine Rundell",
            "header": [
                "Rundell, Katherine",
                "Ein unvorstellbar unsinniges Abenteuer"
            ],
            "body": [
                "Kaum ist Vita mit ihrer Mutter in New York gelandet, fordert sie auch schon den stadtbekannten Betrüger Victor Sorrotore heraus. Schließlich hat der ihren Großvater um das Familienanwesen gebracht. Vita schwört Rache und schmiedet zusammen mit einer Taschendiebin und zwei Jungen vom Zirkus einen ausgeklügelten Plan, um das Haus oder doch zumindest den Smaragd ihres Großvaters zurückzuholen. Ein unvorstellbar unsinniges Abenteuer beginnt ...",
                "Ein Buch voll unerwarteter Wendungen, waschechter Zirkustiere und halsbrecherischer Akrobatik, dazu vier wunderbare Freunde, die gemeinsam einen echten Bösewicht bekämpfen. Das perfekte Lesevergnügen!",
                "Übersetzung: Ahrens, Henning",
                "2020 bei Carlsen erschienen; gebunden und 272 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-55783-4",
            "sort": "Steinhöfel, Andreas",
            "author": "Andreas Steinhöfel",
            "header": [
                "Steinhöfel, Andreas",
                "Rico, Oskar und das Mistverständnis"
            ],
            "body": [
                "Au weia, Rico und Oskar haben sich verkracht! Und das ausgerechnet jetzt, wo die Existenz ihres Spielplatzes auf dem Spiel steht. Oskar wittert einen Kriminalfall, aber den muss er nun ganz allein aufklären. Denn Rico redet (erstens) kein Wort mehr mit ihm, ist (zweitens) zum allerersten Mal verliebt und muss (drittens) auch noch nach Hessen, aber das ist wieder eine ganz andere Geschichte. Ihre Freunde versuchen verzweifelt, die beiden miteinander zu versöhnen - ohne Erfolg. Doch nur wenn die beiden zusammenarbeiten, können sie den Fall lösen und den Spielplatz noch retten .... \"Andreas Steinhöfels Geschichten machen nicht nur dem Autor unglaublichen Spaß.\"Die Zeit",
                "Illustration: Schössow, Peter",
                "2020 bei Carlsen erschienen; gebunden und 320 Seiten stark. Mit farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7891-0436-7",
            "sort": "Stewner, Tanya",
            "author": "Tanya Stewner",
            "header": [
                "Stewner, Tanya",
                "Alea Aquarius - Der Fluss des Vergessens"
            ],
            "body": [
                "Sämtlicher Erinnerungen beraubt, muss sich die Alpha Cru erst wieder neu orientieren. Wer hat es auf sie abgesehen? Wer ist dieser Mann mit dem schwarzen Mantel und dem Leierkasten, der sie vom Ufer aus beobachtet? Und gab es ursprünglich noch mehr Bandenmitglieder? Alea wäre nicht Alea, wenn sie nicht trotz aller Widrigkeiten den Kampf mit ihren Gegenspielern aufnehmen würde, um ihre Freunde zu retten.",
                "Sehnsüchtig erwartet: Mit Band 6 der Bestseller-Reihe von Tanya Stewner gehen die Abenteuer mit Alea Aquarius in eine neue Runde. ",
                "Illustration: Carls, Claudia",
                "2020 bei Oetinger erschienen; gebunden und 480 Seiten stark. 30 schwarz-weiß-Abbildungen und 30 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-446-26821-0",
            "sort": "Taylor, Thomas",
            "author": "Thomas Taylor",
            "header": [
                "Taylor, Thomas",
                "Malamander - Die Geheimnisse von Eerie-on-Sea"
            ],
            "body": [
                "Wenn du zum ersten Mal nach Eerie-on-Sea kommst, siehst du nichts als einen verschlafenen Badeort. Doch der Schein trügt. Vor der Küste treibt der Malamander sein Unwesen. Jeder hier ist dem legendären Seeungeheuer auf der Spur, aber jeder aus einem anderen Grund. Es gibt Mrs. Hanniver von der Bücher-Apotheke, die für jedes Unglück die richtige Lektüre zur Hand hat; Hakenhand, vor dem du dich besser in Acht nimmst. Vor allem aber gibt es Herbie Lemon, den 12-jährigen Sachenfinder aus dem Grand Nautilus Hotel, der jedes Fundstück zurück in die richtigen Hände bringt. Eines Tages findet er ein Mädchen: Violet ist wild entschlossen, den Malamander aufzuspüren - er ist die letzte Verbindung zu ihren verschollenen Eltern.",
                "Übersetzung: Max, Claudia",
                "2020 bei Hanser erschienen; gebunden und 288 Seiten stark. Mit Abbildungen."
            ]
        },
        {
            "isbn": "978-3-551-55515-1",
            "sort": "Woltz, Anna",
            "author": "Anna Woltz",
            "header": [
                "Woltz, Anna",
                "Haifischzähne"
            ],
            "body": [
                "Einmal mit dem Rad rund ums Ijsselmeer. 360 Kilometer an einem Tag und in einer Nacht. Eine verrückte Idee, aber Atlanta ist wild dazu entschlossen. Was soll man auch sonst tun, wenn der nächste Tag schreckliche Untersuchungsergebnisse bringen kann. Ärgerlich nur, dass sie gleich am Anfang mit Finley zusammenstößt, der auch vor irgendetwas wegläuft. Oder ist das doch eher ein Glück? Jedenfalls fahren sie nun gemeinsam weiter, ausgerüstet mit Wasserflaschen, zwölf Käsebroten und Haifischzähnen.",
                "Ein Mädchen, das Angst um ihre Mutter hat, ein Junge, der auf seine Mutter gerade so wütend ist, dass er sie am liebsten nicht mehr sehen will und eine Fahrradtour, nach der alles wieder ins Lot kommt!",
                "Übersetzung: Kluitmann, Andrea",
                "2020 bei Carlsen erschienen; gebunden und 96 Seiten stark. Schwarz-weiße Vignetten."
            ]
        }
    ],
    "Bücher ab 12": [
        {
            "isbn": "978-3-85535-653-9",
            "sort": "Alcott, Louisa May",
            "author": "Louisa May Alcott",
            "header": [
                "Alcott, Louisa May",
                "Little Women. Vier Schwestern halten zusammen"
            ],
            "body": [
                "'Litte Women' gilt in den USA als einer der erfolgreichsten und beliebtesten Klassiker und hat Autorinnen wie Simone de Beauvoir, Elena Ferrante, Doris Lessing, Zadie Smith und J. K. Rowling in ihrem Schreiben beeinflusst. Nicht nur für sie, sondern auch für Millionen anderer junger Frauen galt die Protagonistin Jo, die sich den vorgegebenen Geschlechter-rollen widersetzt und ihren Traum, Autorin zu werden, verfolgt, als Vorbild. ",
                "'Little Women' erzählt die Geschichte von gleich vier beeindruckenden jungen Frauen, die alle ihren eigenen Weg finden - und ist dabei erstaunlich aktuell.",
                "Übersetzung: Münch, Bettina",
                "2020 bei Arctis Verlag erschienen; gebunden und 304 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-76294-6",
            "sort": "De Castell, Sebastien",
            "author": "Sebastien De Castell",
            "header": [
                "De Castell, Sebastien",
                "Spellslinger - Shadowblack"
            ],
            "body": [
                "In der Wüste von Seven Sands muss Kellen als Vogelfreier sein Dasein fristen. Bis er auf Seneira trifft, deren Geheimnisse nicht nur unter ihrer Augenbinde verborgen liegen.",
                "Übersetzung: Jung, Gerald; Orgaß, Katharina",
                "2020 bei DTV erschienen; gebunden und 448 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95854-157-3",
            "sort": "Engstrand, Maria",
            "author": "Maria Engstrand",
            "header": [
                "Engstrand, Maria",
                "Code: Elektra"
            ],
            "body": [
                "Ausgerechnet an Halloween finden Malin und Orestes einen weiteren alten Brief und die Suche nach dem Rutenkind wird immer mysteriöser. Unheimliche Dinge geschehen, unerklärliche Ereignisse nehmen ihren Lauf ... und dieses Mal ist Orestes' kleine Schwester Elektra in ein Geheimnis verstrickt. Kann sie Teil der Lösung sein oder ist sie Teil des Rätsels?",
                "Mystik pur! Der zweite Teil der erfolgreichen Schweden-Trilogie. ",
                "Übersetzung: Setsman, Cordula. Illustration: Geffenblad, Lotta",
                "2020 bei mixtvision erschienen; gebunden und 384 Seiten stark. 10 SW-Abbildungen."
            ]
        },
        {
            "isbn": "978-3-7725-2893-4",
            "sort": "Guterson, Ben",
            "author": "Ben Guterson",
            "header": [
                "Guterson, Ben",
                "Die Magie von Winterhaus"
            ],
            "body": [
                "Wer von beiden ist findiger: Elizabeth oder ihr Freund Freddy? Kaum zu sagen. Über magische Kräfte verfügt jedenfalls nur Elizabeth. Das ist eine Versuchung für sie, aber auch die Gabe, die es braucht, um Winterhaus zu retten. Jetzt rumpelt die Erde und es gibt Hinweise auf ein machtvolles Ritual. Der Countdown läuft. Noch scheint Gracella mit ihrer dunklen Magie nicht am Ende zu sein ...",
                "Das glänzende, packende Finale der erfolgreichen Winterhaus-Trilogie.",
                "Mitarbeit: Bristol, Chloe. Übersetzung: Ernst, Alexandra. Illustration: Bristol, Chloe",
                "2020 bei Freies Geistesleben erschienen; gebunden und 444 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7348-4724-0",
            "sort": "Kuhn, Esther",
            "author": "Esther Kuhn",
            "header": [
                "Kuhn, Esther",
                "SOS - Mission Blütenstaub"
            ],
            "body": [
                "Der Garten ist verkauft! Die Nachricht trifft Hugo völlig unvorbereitet. Nicht nur, dass der Schrebergarten das einzige ist, was ihm von seinem Opa geblieben ist, dort lebt auch sein Bienenvolk. Während Hugo verzweifelt nach einem neuen Zuhause für seine summenden Freunde sucht, traut Merle ihren Augen nicht. Eine Biene sendet ihr Notsignale. Was sollte das Insekt ausgerechnet von ihr wollen? Denn für Merle sind Bienen wegen ihrer Allergie vor allem eins: gefährlich! Deshalb sollte sie die Botschaften am besten ignorieren. Doch die Biene lässt nicht locker ...",
                "2020 bei Magellan erschienen; gebunden und 256 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7432-0308-2",
            "sort": "Lachlan, Jeremy",
            "author": "Jeremy Lachlan",
            "header": [
                "Lachlan, Jeremy",
                "Der Schlüssel aller Seelen"
            ],
            "body": [
                "Jane ist in größerer Gefahr denn je. Ihr Vater ist immer noch gefangen. Das Schloss - die Welt zwischen allen Welten - liegt im Sterben und ihr großer Widersacher Roth sucht immer noch nach dem Wiegenmeer. Nur Jane kann ihn stoppen und die Anderwelten retten. Das Problem ist nur: Sie ist in Arakaan gestrandet ... ausgerechnet Roths Heimatwelt, einer Landschaft voller Sandstürme, Skorpione und wandernder Monsterdünen ...",
                "Auch im zweiten Teil der Chroniken von Bluehaven kämpft sich Jeremy Lachlans taffe Heldin Jane White mit Magie und Wortwitz durch eine ungewöhnliche und erfrischend andere Fantasywelt.",
                "Übersetzung: Mannchen, Nadine",
                "2020 bei Loewe Verlag erschienen; gebunden und 400 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7725-2968-9",
            "sort": "Lawrence, Iain",
            "author": "Iain Lawrence",
            "header": [
                "Lawrence, Iain",
                "Winterpony"
            ],
            "body": [
                "In den weiten Wäldern Sibiriens streift zu Beginn des 20. Jahrhunderts ein junges weißes Pony frei im Schutz seiner Herde umher. Doch alles ändert sich, als es von Menschen gefangen wird. Zusammen mit zwanzig anderen Ponys wird es als Zugpferd für die Expedition von Robert F. Scott ausgewählt, der als erster Mensch den Südpol erreichen will. Ein Abenteuer beginnt ...",
                "Die Männer geben dem Tier auch einen Namen: James Pigg. Als das Team den Boden der Antarktis betritt, wird das Pony zum Teilnehmer eines spektakulären Wettrennens. Denn Roald Amundsen hat überraschend angekündigt, ebenfalls als Erster den Südpol betreten zu wollen. Aber nur eine Mannschaft kann gewinnen, und nicht jeder kann überleben - noch nicht einmal die Tiere.",
                "Übersetzung: Ernst, Alexandra",
                "2020 bei Freies Geistesleben erschienen; gebunden und 280 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7432-0551-2",
            "sort": "Lelic, Simon",
            "author": "Simon Lelic",
            "header": [
                "Lelic, Simon",
                "The Haven - Rebellion"
            ],
            "body": [
                "Unter den Straßen Londons liegt er verborgen, versteckt vor den Erwachsenen: The Haven. Ein geheimer Zufluchtsort für Flüchtlingskinder, Straßenkids und Waisen - wie Ollie. Kaum ist Maddy Sikes besiegt, wartet auf das Ermittlungsteam des Haven schon die nächste Aufgabe. Kinder verschwinden im Internat Forest Mount, darunter auch Jacks Bruder Errol. Sein letztes Lebenszeichen ist eine beunruhigende Mail: Schüler werden in ein Verlies gesperrt, um Informationen über ihre einflussreichen Eltern zu erpressen. Sofort brechen Ollie und seine Freunde auf zu einer gefährlichen Undercover-Mission, bei der nicht nur Errols Leben auf dem Spiel steht .... Ein neues Abenteuer von Ollie und seinen Freunden, die es aus dem düsteren Untergrund diesmal in gefährliche Wälder verschlägt. Nervenkitzel garantiert!",
                "Übersetzung: Lecker, Ann",
                "2020 bei Loewe Verlag erschienen; kartoniert und 304 Seiten stark. Großformatiges Paperback Klappenbroschur, Englische Broschur."
            ]
        },
        {
            "isbn": "978-3-407-75485-1",
            "sort": "MacKenzie, Ross",
            "author": "Ross MacKenzie",
            "header": [
                "MacKenzie, Ross",
                "Immernacht"
            ],
            "body": [
                "Das Waisenkind Larabelle Fox ahnt nichts von der drohenden Gefahr, als sie ein geheimnisvolles Holzkästchen aus den Abwässern fischt. Mrs. Hester, die bösartige Beraterin des Königs und mächtigste Magierin des Reiches, ist fieberhaft auf der Suche nach diesem Schatz, denn es ist der Schlüssel zur Immernacht, die Dunkelheit über das Königreich bringen soll. Mrs. Hester schickt einen Dschinn aus, der seine Freiheit nur wiedererlangt, wenn er das Kästchen mit dem Zauberspruch findet. Er verwandelt sich in einen Mann ohne Schatten und gerät bald auf Larabelles Spur ...",
                "Eine magische Geschichte für alle Fantasy-Fans.",
                "Übersetzung: Kirches, Kanut",
                "2020 bei Beltz erschienen; gebunden und 360 Seiten stark. Deutsche Erstausgabe."
            ]
        },
        {
            "isbn": "978-3-8251-5226-0",
            "sort": "Nielsen, Susin",
            "author": "Susin Nielsen",
            "header": [
                "Nielsen, Susin",
                "Adresse unbekannt"
            ],
            "body": [
                "Felix findet seine Mutter toll, auch wenn sie oft chaotisch ist. Als sie ihre Miete nicht mehr bezahlen können, wird ein alter VW-Bus ihr neues Zuhause. Doch damit fangen die Probleme erst an, und ein abenteuerliches Versteckspiel beginnt. Aber Felix hat einen Plan, wie er Geld beschaffen und alles wieder in Ordnung bringen kann ...",
                "Übersetzung: Herre, Anja. Illustration: Mechanic, Leslie",
                "2020 bei Urachhaus erschienen; gebunden und 320 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-86429-486-0",
            "sort": "Nymphius, Jutta",
            "author": "Jutta Nymphius",
            "header": [
                "Nymphius, Jutta",
                "Oben ohne"
            ],
            "body": [
                "Amelie ist dreizehn und würde an ihrem Leben gerne einiges retouchieren: Ihre Eltern stecken in einer Krise, ihr bester Freund fühlt sich merkwürdig fremd an und in der Schule muss sie sich spitze Kommentare von den Jungs gefallen lassen. Über allem schwebt der Zweifel an ihrem Körper - zu viel Bauch, zu kleine Brüste. Und ihr Schwarm Elias weiß wahrscheinlich nicht einmal, dass sie existiert. Als ein neues Mädchen, Kira, in die Klasse kommt, scheint sich das Blatt zu wenden: Sie ist lässt sich von niemandem etwas gefallen, vor allem aber kennt sie den zwei Jahre älteren Elias und stellt kurzentschlossen den Kontakt zwischen den beiden her. Amelie weiß nicht wie ihr geschieht, denn Elias scheint tatsächlich Interesse an ihr zu haben. Er ist einfühlsam und gibt ihr das Gefühl, genau richtig zu sein. Amelie ist ihm so nah, wie niemandem sonst. Und als Elias sie nach einem Oben ohne Foto fragt, kann sie seine Bitte nicht abschlagen. Sie kann ihm doch vertrauen?",
                "Mitarbeit: Schautz, Irmela",
                "2020 bei Tulipan erschienen; gebunden und 200 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95854-146-7",
            "sort": "Snyder, Laurel",
            "author": "Laurel Snyder",
            "header": [
                "Snyder, Laurel",
                "Insel der Waisen"
            ],
            "body": [
                "Neun Kinder leben allein auf einer paradiesischen Insel. Woher sie kommen und wohin sie gehen, wenn die Glocke ertönt, weiß niemand. Die Insel versorgt die Kinder mit allem, was sie brauchen. Jeder weiß, wofür er verantwortlich ist und es gibt klare Regeln. Doch als Jinny, die Älteste, die wichtigste Regel bricht und als zehntes Kind auf der Insel bleibt, wendet sich die Natur gegen sie ...",
                "Ein modernes \"Robinson Crusoe\"-Abenteuer voller Spannung und Rätselhaftigkeit!",
                "Übersetzung: Martins, Elisa",
                "2020 bei mixtvision erschienen; gebunden und 300 Seiten stark. Mit Lesebändchen."
            ]
        },
        {
            "isbn": "978-3-95728-263-7",
            "sort": "Springer, Nancy",
            "author": "Nancy Springer",
            "header": [
                "Springer, Nancy",
                "Der Fall des geheimnisvollen Fächers"
            ],
            "body": [
                "Lady Cecily wendet sich mit einer verzweifelten verschlüsselten Botschaft an Enola. Sherlock Holmes' kleine Schwester begreift sofort, dass sie ihrer Freundin helfen muss, bevor es zu spät ist - aber wie? In ihrem bisher kompliziertester Fall geht Enola in ganz London auf Spurensuche, bis sie die abscheuliche Wahrheit entdeckt: Lady Cecily wird gefangen gehalten und soll gegen ihren Willen verheiratet werden! Enola muss ihre eigene Freiheit riskieren und sich mit ihrem Bruder Sherlock zusammentun, um ihre Freundin zu retten. Kann Enola ihrem Bruder vertrauen? Und können sie Cecily rechtzeitig befreien?",
                "Übersetzung: Mannchen, Nadine",
                "2020 bei Knesebeck erschienen; gebunden und 176 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95728-363-4",
            "sort": "Stevens, Robin",
            "author": "Robin Stevens",
            "header": [
                "Stevens, Robin",
                "Eine Prise Mord"
            ],
            "body": [
                "Daisy und Hazel sind zurück in Deepdean und die Schule bereitet sich auf die große Feier zum 50-jährigen Bestehen vor. Die Vorbereitungen laufen auf Hochtouren, doch Deepdean scheint sich verändert zu haben: Daisy hat ihren Beliebtheitsstatus an eine neue faszinierende Mitschülerin verloren und viele ihrer Verbündeten sind jetzt plötzlich Feinde der Detektei. Dann werden die Mädchen Zeuginnen eines schockierenden Vorfalls in den nahe gelegenen Wäldern - ein Verbrechen, das sicher mit dem Jahrestag in Verbindung steht.",
                "Als die Eltern zum Jubiläum anreisen, kommen jahrzehntelange Rivalitäten und Geheim-nisse an die Oberfläche, ein Mord geschieht und damit steht die Zukunft von Deepdean auf dem Spiel. Können die Mädchen den Fall lösen - und ihr Zuhause retten?",
                "Übersetzung: Mannchen, Nadine",
                "2020 bei Knesebeck erschienen; gebunden und 336 Seiten stark. "
            ]
        }
    ],
    "Junge Erwachsene": [
        {
            "isbn": "978-3-551-58430-4",
            "sort": "Bach, Tamara",
            "author": "Tamara Bach",
            "header": [
                "Bach, Tamara",
                "Sankt Irgendwas"
            ],
            "body": [
                "Irgendetwas ist schrecklich schiefgegangen auf der Klassenfahrt der 10b. Das sagen zumindest die anderen. Und dass es deshalb heute Abend eine Klassenkonferenz mit ALLEN Eltern gibt. Aber keiner weiß, was genau passiert ist. Eine Art Machtkampf zwischen Schülern und Lehrern. Ob in dem Protokoll mehr steht? Und ob wirklich eine ganze Klasse von der Schule geschmissen werden kann?",
                "Wer kann sich nicht an seine Klassenreisen erinnern, an ungerechte Lehrer und das Gefühl, diesen einen Moment für immer festhalten zu wollen? Auch in diesem Buch hat Tamara Bach genau beobachtet und meisterhaft erzählt. Es gelingt ihr, das Lebensgefühl der Jugendlichen einzufangen und uns als Leser direkt daran teilhaben zu lassen: authentisch, eindringlich und mit einer großen Portion Humor!",
                "2020 bei Carlsen erschienen; gebunden und 128 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-027-9",
            "sort": "Chokshi, Roshani",
            "author": "Roshani Chokshi",
            "header": [
                "Chokshi, Roshani",
                "Die silbernen Schlangen"
            ],
            "body": [
                "Séverin, Laila, Enrique und Sofia haben zwar den Kampf gegen das \"Gefallene Haus\" für sich entscheiden können, aber der Sieg war mit einem schrecklichen Preis verbunden. Auf Wiedergutmachung aus, verfolgt das Team die gefährliche Spur nach einem verloren geglaubten Artefakt, das seinem Besitzer angeblich die Macht Gottes verleihen soll.",
                "Ihre tollkühne Jagd lockt sie weit weg von Paris nach Sibirien, wo in einem Eispalast dunkle und tödliche Geheimnisse auf sie warten und eine Serie ungelöster Morde das Team fragen lässt, ob ein uralter Mythos doch nur ein Mythos ist.",
                "Übersetzung: Fliedner, Hanna; Thomas, Jennifer",
                "2021 bei Arctis Verlag erschienen; gebunden und 368 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-043-9",
            "sort": "Drewery, Kerry",
            "author": "Kerry Drewery",
            "header": [
                "Drewery, Kerry",
                "Der letzte Papierkranich - Eine Geschichte aus Hiroshima"
            ],
            "body": [
                "Ichiro und sein bester Freund Hiro überleben den Atombombenabwurf auf Hiroshima. Verwundet und zerrüttet begeben sich die beiden Teenager auf die Suche nach ihren Familien. Schließlich finden sie Keiko, Hiros fünfjährige Schwester. Doch das kleine Mädchen geht in dem Chaos der völlig zerstörten Stadt verloren.",
                "Ihr Verbleib und Schicksal lässt Ichiro nicht mehr los, hatte er doch Hiro, kurz bevor dieser starb, versprochen, auf die Kleine aufzupassen. Einige Wochen später kehrt er zurück an den Ort des Grauens und begibt sich auf die Suche nach ihr. Überall hinterlässt er Origami-Papierkraniche mit seiner Adresse - in der Hoffnung, dass Keiko überlebt hat ...",
                "Übersetzung: Piel, Meritxell Janina. Illustration: Seki, Natsko",
                "2020 bei Arctis Verlag erschienen; gebunden und 304 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26803-6",
            "sort": "Elsäßer, Tobias",
            "author": "Tobias Elsäßer",
            "header": [
                "Elsäßer, Tobias",
                "Play"
            ],
            "body": [
                "Was würdest du tun, wenn es eine App gäbe, die deine Zukunft vorausberechnen kann? Du fütterst sie mit deinen Daten, gewährst Zugang zu deinen Social-Media-Kanälen - und erfährst, wie dein Leben verlaufen wird. Jonas weigert sich, das Ergebnis zu akzeptieren. Er ist gerade mit der Schule fertig und kann es kaum erwarten, sein eigenes Leben zu beginnen. Als das Programm ihm vorhersagt, dass er dieselben Fehler wie sein verhasster Vater machen wird, beschließt er, das Schicksal zu durchkreuzen: Sei unberechenbar!",
                "Mit der wildfremden Sun trampt er nach Norden und sucht das Abenteuer. Von dem kämpferischen Mädchen lernt er, das Leben selber in die Hand zu nehmen. Aber Sun verfolgt einen eigenen Plan.",
                "2020 bei Hanser erschienen; kartoniert und 272 Seiten stark. Großformatiges Paperback Klappenbroschur."
            ]
        },
        {
            "isbn": "978-3-7915-0155-0",
            "sort": "Funke, Cornelia",
            "author": "Cornelia Funke",
            "header": [
                "Funke, Cornelia",
                "Reckless - Auf silberner Fährte"
            ],
            "body": [
                "Das vierte Abenteuer hinter den Spiegeln führt in den fernen Osten und nach Persien, auf die Inseln der Füchse. Jacob sucht gemeinsam mit Will nach einem Spiegel, von dem Sechzehn, das Mädchen aus Glas und Silber, erzählt hat. Der jüngere Bruder will Rache, der ältere Sicherheit für sich und Fuchs, aber ein Toter hat andere Pläne, und der Spiegel, nach dem sie suchen, gebiert furchtbare Jäger.",
                "Mitarbeit: Funke, Cornelia",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 464 Seiten stark. 45 schwarz-weiß-Abbildungen und 45 Illustrationen, Halbleinen."
            ]
        },
        {
            "isbn": "978-3-7915-0172-7",
            "sort": "Funke, Cornelia",
            "author": "Cornelia Funke",
            "header": [
                "Funke, Cornelia",
                "Spiegelwelt"
            ],
            "body": [
                "Die Welt hinter dem Spiegel erwacht zum Leben: Vom Handbuch der Menschenfresser über einen Pflanzenführer der Spiegelwelt bis hin zu zahlreichen illustrierten Geschichten von Cornelia Funke, die die Reckless-Reihe rund um Jacob und Will Reckless ergänzen und bereichern - ein Kompendium des Staunens und des Grauens zugleich.",
                "Vorsicht beim Öffnen! Rechtzeitig zum Erscheinen von Band 4 überarbeitet und neu aufgelegt, atemberaubend illustriert mit vielen detailreichen Grafiken und Radierungen.",
                " ",
                "Unverzichtbar für Spiegelwelt-Fans jeden Alters! ",
                "Illustration: Funke, Cornelia",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 240 Seiten stark. 80 farbige Abbildungen und 80 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7348-8208-1",
            "sort": "Giebken, Sabine",
            "author": "Sabine Giebken",
            "header": [
                "Giebken, Sabine",
                "Orcasommer"
            ],
            "body": [
                "Svenja hatte schon abgeschlossen mit dem Sommer, dem einsamen Küstenort und ihrem Vater, den sie für drei Monate in seiner Heimat Kanada besucht. Doch dann taucht in der abgelegenen Bucht ein einsamer kleiner Orca auf, der Svenja sofort fasziniert. Auch Alex, ein Meeresbiologiestudent, will herausfinden, woher der Wal kommt und warum er alleine unterwegs ist. Gemeinsam versuchen Svenja und Alex, sich dem Orca anzunähern. Doch schnell wird das öffentliche Interesse an dem Tier immer größer, jeder glaubt zu wissen, was für ihn am besten ist.",
                "Nach einem gefährlichen Zwischenfall droht ihm die Gefangenschaft. Svenja beschließt, ihn auf eigene Faust zu retten, auch wenn sie damit ihre Liebe zu Alex aufs Spiel setzt. Wird ihr Plan aufgehen?",
                "2020 bei Magellan erschienen; kartoniert und 464 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-58416-8",
            "sort": "Gordon, Kate",
            "author": "Kate Gordon",
            "header": [
                "Gordon, Kate",
                "Girl running, Boy falling"
            ],
            "body": [
                "Therese liebt die kleine Stadt auf der Insel am Ende der Welt. Sie liebt Tante Kath, von der sie Tiger genannt wird, ihre Freunde, die sie Resey rufen, und vor allem ihren besten Freund Wally, für den sie nur Champ ist, und der sie endlich, endlich geküsst hat. Doch dann geschieht das Undenkbare. Der strahlende Wally, die nächste große Football-Hoffnung der Schule, nimmt sich das Leben und Thereses Welt fällt in sich zusammen. Sie versucht alles, um nicht selbst zu fallen. Zum Glück gibt es Tante Kath und ihre Freunde, die Therese auffangen und ihr helfen weiterzuleben.",
                "Ein ergreifender Coming-of-Age-Roman über die erste Liebe und den ersten Verlust. Was tun, wenn der beste Freund Selbstmord begeht? Ein schwieriges Thema, sensibel be-schrieben.",
                "Übersetzung: Hachmeister, Sylke",
                "2020 bei Carlsen erschienen; gebunden und 240 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7432-0620-5",
            "sort": "Herzog, Katharina",
            "author": "Katharina Herzog",
            "header": [
                "Herzog, Katharina",
                "Die Nebel von Skye"
            ],
            "body": [
                "Ferien in den schottischen Highlands könnten so romantisch sein. Aber mitten im Winter?Egal, wenn Tante Mathilda die ganze Familie auf die Isle of Skye einlädt, müssen alle mit. Schließlich ist die Tante schwerreich und hat keine Erben. Enya ist auch gleich ganz verzaubert von Dunvegan Castle, seiner bewegten Vergangenheit und den skurrilen Bewohnern. Vor allem Jona, der Junge aus dem Dorf mit seinem zahmen Bären, geht ihr nicht aus dem Kopf. Tante Mathilda aber scheint ein dunkles Geheimnis zu haben. Denn sie war schon einmal hier. Vor genau 50 Jahren, in der magischen Nacht von Hogmanay, die sich nun wiederholen könnte .... Wenn du Magie sehen willst, musst du daran glauben! ",
                "Katharina Herzog nimmt euch mit auf eine stimmungsvolle Reise zu einem der schönsten Orte der Welt.",
                "2020 bei Loewe Verlag erschienen; kartoniert und 400 Seiten stark. Großformatiges Paperback Klappenbroschur, Englische Broschur."
            ]
        },
        {
            "isbn": "978-3-423-74061-6",
            "sort": "Hoch, Nora",
            "author": "Nora Hoch",
            "header": [
                "Hoch, Nora",
                "Das Salzwasserjahr"
            ],
            "body": [
                "Er wollte eigentlich nur mehr über sich erfahren. Doch sein Austauschjahr in Australien führt Jannik zu einer geheimnisvollen Gastfamilie und einem rätselhaften Mädchen.",
                "Illustration: Heine, Annika",
                "2020 bei DTV erschienen; kartoniert und 224 Seiten stark. Mit zweifarbigen Illustrationen von Annika Heine, Großformatiges Paperback Klappenbroschur."
            ]
        },
        {
            "isbn": "978-3-407-75829-3",
            "sort": "Knösel, Stephan",
            "author": "Stephan Knösel",
            "header": [
                "Knösel, Stephan",
                "Panic Hotel"
            ],
            "body": [
                "Ein weltweiter Konflikt hat sich hochgeschaukelt und ist in einem Atomkrieg eskaliert. Die Reichen haben sich rechtzeitig in Bunker eingekauft, die wie Luxushotels mit Bedienste-ten funktionieren. Dort hoffen sie auf ein Überleben, das außerhalb unmöglich ist.",
                "Auch für Janja und Wesley ist so ein Bunker die letzte Rettung. Aber sie werden wie moderne Sklaven behandelt und eine Liebesbeziehung zwischen ihnen ist strengstens untersagt. Als Menschen verschwinden und Janjas Freundin Bea ermordet aufgefunden wird, lehnen sich die beiden gegen das System auf.",
                "2020 bei Beltz erschienen; gebunden und 368 Seiten stark. Originalausgabe."
            ]
        },
        {
            "isbn": "978-3-7348-5049-3",
            "sort": "Leser, Antje",
            "author": "Antje Leser",
            "header": [
                "Leser, Antje",
                "Luftschlösser sind schwer zu knacken"
            ],
            "body": [
                "Es ist nicht gerade Liebe auf den ersten Blick, als Jonas und Nika aufeinandertreffen. Denn Jonas erwischt Nika, als sie bei ihm einbricht. Nicht, weil sie etwas gegen ihn persönlich hat, sondern weil das ihr Job ist. Nika gehört zu einem Familienclan, der sich auf Wohnungseinbrüche spezialisiert hat. Wenn sie nicht liefert, machen die anderen Druck. Doch Nika und Jonas begegnen sich wieder. Zufällig. Und Jonas zeigt ihr, dass das Leben nicht nur aus Sackgassen besteht. Aber einfach aussteigen ist nicht. Plötzlich schwebt nicht nur Nika, sondern auch Jonas in größter Gefahr.",
                "2020 bei Magellan erschienen; gebunden und 304 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7348-5047-9",
            "sort": "Lyu, Sarah",
            "author": "Sarah Lyu",
            "header": [
                "Lyu, Sarah",
                "14 Minuten gelogene Wahrheit"
            ],
            "body": [
                "Die Nacht, in der Jack starb, hat Remys Leben für immer verändert. Denn in dieser Nacht hat sie nicht nur ihre große Liebe verloren - von nun an muss Remy auch an allem zweifeln, woran sie je geglaubt hat. Jack wurde erschossen, von Remys bester Freundin Elise. Doch Remy kann sich an die entscheidenden 14 Minuten dieser Nacht einfach nicht erinnern. Elise beteuert, dass Jacks Tod ein Unfall gewesen ist, also sagt Remy das bei ihrem Polizeiverhör aus. Schließlich wäre Elise niemals zu einem Mord fähig - oder etwa doch?",
                "Übersetzung: Knuffinke, Sandra; Komina, Jessika",
                "2020 bei Magellan erschienen; gebunden und 400 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-76296-0",
            "sort": "Maas, Sarah J.",
            "author": "Sarah J. Maas",
            "header": [
                "Maas, Sarah J.",
                "Crescent City - Wenn das Dunkel erwacht"
            ],
            "body": [
                "Die junge Bryce Quinlan, Halb-Fae und Halb-Mensch, genießt jedes Vergnügen, das Crescent Citys Nächte zu bieten haben. Doch dann wird ihre beste Freundin Danika von einem Dämon brutal ermordet - und für Bryce bricht die ganze Welt zusammen. Als der Dämon zwei Jahre später erneut zuschlägt, wird Bryce gegen ihren Willen in die Ermittlungen hineingezogen und muss mit Hunt Athalar zusammenarbeiten, einem Engel, der als gewissenloser Auftragsmörder berüchtigt ist - und mit dem sich Bryce auf ein Spiel mit dem Feuer einlässt.",
                "Während sie der Spur des Dämons tief in die Unterwelt der Stadt folgen, entdecken sie eine bösartige Macht, die ganz Crescent City in Schutt und Asche legen könnte ...",
                "Übersetzung: Fritz, Franca; Koop, Heinrich",
                "2020 bei DTV erschienen; gebunden und 1120 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-036-1",
            "sort": "McFall, Claire",
            "author": "Claire McFall",
            "header": [
                "McFall, Claire",
                "Ferryman - Die Grenzgänger"
            ],
            "body": [
                "Tristan und Dylan sind dem Jenseits entkommen, doch das Schicksal hat für sie einen anderen Weg vorgesehen: Dylan hätte bei dem Zugunglück ums Leben kommen sollen und Tristan sollte noch immer ein Ferryman sein, ein Unsterblicher. Doch jetzt, in der Welt der Sterblichen, müssen sie die Konsequenzen tragen. Sie entdecken, dass offenbar etwas Stärkeres als Liebe sie miteinander verbindet - ihre Seelen. Wird Dylans und Tristans Liebe stark genug sein und werden sie allen Gefahren trotzen können, die sie von nun an im Diesseits erwarten?",
                "Übersetzung: Rothfuss, Ilse",
                "2020 bei Arctis Verlag erschienen; gebunden und 336 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-58413-7",
            "sort": "Menon, Sandhya",
            "author": "Sandhya Menon",
            "header": [
                "Menon, Sandhya",
                "Zufällig vorherbestimmt"
            ],
            "body": [
                "Dimple Shah weiß, was sie will. Ihr Hobby ist Programmieren und sie freut sich schon riesig auf ihr Informatikstudium. Vor allem aber ist sie froh über etwas Abstand von ihren Eltern, die ständig nur davon reden, den \"perfekten indischen Ehemann\" für sie zu finden. Sie haben sogar schon einen im Visier: Rishi Patel ist ein herzensguter Typ mit Sinn für Romantik - und für Tradition. Im Gegensatz zu Dimple hat er nichts gegen eine arrangierte Ehe und ist fest entschlossen, seiner Auserkorenen den Hof zu machen. Dimple ist zuerst schwer genervt - und dann plötzlich ziemlich durcheinander ...",
                "Eine wunderschöne Liebesgeschichte mit besonderem Twist.",
                "Übersetzung: Brauner, Anne",
                "2020 bei Carlsen erschienen; kartoniert und 448 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-023-1",
            "sort": "Munda, Rosaria",
            "author": "Rosaria Munda",
            "header": [
                "Munda, Rosaria",
                "Feuererwachen"
            ],
            "body": [
                "Annie und Lee waren Kinder, als eine blutige Revolution ihre Welt radikal veränderte. Inzwischen Teenager, nehmen sie beide an einem Auswahlverfahren teil, um Drachen-reiter zu werden, obwohl ihre Herkunft unterschiedlicher nicht sein könnte. Annie kommt aus einer Familie von Leibeigenen, die durch das Drachenfeuer des alten Regimes getötet wurde; Lee ist der hochgeborene Sohn eines Drachenherrn, der bei der Revolution einen grausamen Tod fand. In der neuen Ordnung, die auf Leistung anstelle von Herkunft setzt, müssen beide ihren Weg finden. Doch dann droht ein Krieg, denn die alten Drachenherren wollen sich ihre Herrschaft zurückholen - und Annie und Lee werden zu schwer-wiegenden Entscheidungen gezwungen ...",
                "Übersetzung: Püschel, Nadine",
                "2020 bei Arctis Verlag erschienen; gebunden und 496 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-042-2",
            "sort": "Pettersen, Siri",
            "author": "Siri Pettersen",
            "header": [
                "Munda, Rosaria",
                "Feuererwachen"
            ],
            "body": [
                "Annie und Lee waren Kinder, als eine blutige Revolution ihre Welt radikal veränderte. Inzwischen Teenager, nehmen sie beide an einem Auswahlverfahren teil, um Drachen-reiter zu werden, obwohl ihre Herkunft unterschiedlicher nicht sein könnte. Annie kommt aus einer Familie von Leibeigenen, die durch das Drachenfeuer des alten Regimes getötet wurde; Lee ist der hochgeborene Sohn eines Drachenherrn, der bei der Revolution einen grausamen Tod fand. In der neuen Ordnung, die auf Leistung anstelle von Herkunft setzt, müssen beide ihren Weg finden. Doch dann droht ein Krieg, denn die alten Drachenherren wollen sich ihre Herrschaft zurückholen - und Annie und Lee werden zu schwer-wiegenden Entscheidungen gezwungen ...",
                "Übersetzung: Püschel, Nadine",
                "2020 bei Arctis Verlag erschienen; gebunden und 496 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26816-6",
            "sort": "Pope, Dirk",
            "author": "Dirk Pope",
            "header": [
                "Pope, Dirk",
                "Still!"
            ],
            "body": [
                "Mariella redet nicht, nicht mit der Mutter, dem Vater, nicht mit den Goldfischen, den Lehrern oder Mitschülern. Weil ihre Eltern sich getrennt haben. Weil niemand sie verstehen will. Und weil ohnehin zu viel geredet wird. Je lauter es um sie herum wird, desto leiser wird sie. Mariellas Stille eckt an und fordert heraus. Keiner darf einfach so anders sein.",
                "Zum Glück ist da Stan, der gehörlos ist und Mariella so akzeptiert, wie sie ist. Gemeinsam mit ihm findet Mariella eine eigene Sprache. Die Begegnung der beiden bestärkt sie darin, bei sich zu bleiben und schließlich ihre Stimme doch wieder zu erheben.",
                "2020 bei Hanser erschienen; kartoniert und 192 Seiten stark. Großformatiges Paperback Klappenbroschur."
            ]
        },
        {
            "isbn": "978-3-7915-0164-2",
            "sort": "Poppe, Grit",
            "author": "Grit Poppe",
            "header": [
                "Poppe, Grit",
                "Verraten"
            ],
            "body": [
                "Als seine Großmutter ins Altenheim muss, zieht Sebastian zu seinem Vater, der die Familie verlassen hat, als er noch ein Kind war. Nichts verbindet ihn mit diesem Mann, der eine Haftstrafe verbüßen musste und kaum mit ihm spricht. Aber immer noch besser, als wieder in diesem schrecklichen Heim zu landen, in das er zunächst von der Jugendhilfe gebracht wurde - und aus dem Katja geflohen ist, um die er sich jetzt heimlich kümmert. ",
                "Doch eines Tages taucht ein Mann in seiner Schule auf und drängt ihn, Lehrer und Mit-schüler zu beobachten. Er macht ihn zum IM der Stasi und bringt ihn dazu, seinen eigenen Vater zu bespitzeln. Der große DDR-Roman für Jugendliche.",
                "2020 bei Dressler Verlag GmbH erschienen; kartoniert und 336 Seiten stark. Englische Broschur."
            ]
        },
        {
            "isbn": "978-3-7432-0050-0",
            "sort": "Poznanski, Ursula",
            "author": "Ursula Poznanski",
            "header": [
                "Poznanski, Ursula",
                "Cryptos"
            ],
            "body": [
                "Kerrybrook ist Janas Lieblingswelt: Ein idyllisches Fischerdorf mit viel Grün und ge-duckten Häuschen. Es gibt Schafe, gemütliche Pubs und vom Meer her weht ein kühler Wind. Manchmal lässt Jana es regnen. Meistens dann, wenn es an ihrem Arbeitsplatz mal wieder so heiß ist, dass man kaum mehr atmen kann. Jana ist Weltendesignerin. An ihrer Designstation entstehen alternative Realitäten, die sich so echt anfühlen wie das reale Leben: Fantasyländer, Urzeitkontinente, längst zerstörte Städte. Aber dann passiert ausgerechnet in Kerrybrook, der friedlichsten Welt von allen, ein spektakuläres Verbrechen - und Jana ist gezwungen zu handeln ....",
                "Extrem spannend - beklemmend aktueller Thriller der Extraklasse aus dem Bereich der Climate Fiction über eine Welt, die dem Klimawandel bereits erlegen ist.",
                "2020 bei Loewe Verlag erschienen; gebunden und 448 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-423-71868-4",
            "sort": "Rottler, Linda",
            "author": "Linda Rottler",
            "header": [
                "Rottler, Linda",
                "Die Stadt der gläsernen Träume"
            ],
            "body": [
                "Nevyas Träume sind für sie so real wie das echte Leben. Doch plötzlich ist ihre Fantasie wie ausgelöscht und sie lernt auf schmerzhafte Weise, welche Macht Albträume haben ...",
                "2020 bei DTV erschienen; kartoniert und 384 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7432-0721-9",
            "sort": "Sigmarsdóttir, Sif",
            "author": "Sif Sigmarsdóttir",
            "header": [
                "Sigmarsdóttir, Sif",
                "Das dunkle Flüstern der Schneeflocken"
            ],
            "body": [
                "Hannah Eiríksdottir freut sich überhaupt nicht, in den kalten Norden zu ziehen. Doch das Praktikum bei der Tageszeitung entpuppt sich als spannende Gelegenheit, die erfolgreiche Influencerin Imogen Collins kennenzulernen - und schnell ist Hannah sehr beeindruckt von ihr. Als kurze Zeit später eine Leiche in einem Lavafeld gefunden wird, sprechen alle Indizien gegen Imogen und sie wird verhaftet. Ist Imogen Collins wirklich eine Mörderin und ihr perfekter Instagram-Feed nur eine gut getarnte Fassade? Hannah beginnt, eigenmächtig zu ermitteln und gerät dabei an den Rand der Legalität ...",
                "Topaktueller Nordic Noir-Thriller über Wahrheit, Lügen, die Manipulation von Big Data und den schönen Schein der Instagram -Welt.",
                "Übersetzung: Thiele, Ulrich",
                "2020 bei Loewe Verlag erschienen; kartoniert und 432 Seiten stark. Großformatiges Paperback Klappenbroschur, Englische Broschur."
            ]
        },
        {
            "isbn": "978-3-7348-8209-8",
            "sort": "Stone, Tamara Ireland",
            "author": "Tamara Ireland Stone",
            "header": [
                "Stone, Tamara Ireland",
                "Mit anderen Worten: ich"
            ],
            "body": [
                "Worte sind nicht Samanthas Freunde. Im Gegenteil: In endlosen Gedankenschleifen ver-folgen sie Sam und hindern sie daran, ein normales, unbeschwertes Leben zu führen. Aus Angst, als verrückt abgestempelt zu werden, verheimlicht Sam ihren täglichen Kampf sogar vor ihren Freundinnen. Nur die unkonventionelle Caroline sieht hinter Sams Fassade und lädt sie ein, sich einem geheimen Dichterklub anzuschließen. Hier erlebt Sam zum ersten Mal die befreiende Kraft von Worten und kommt sich seit langer Zeit selbst wieder nahe.",
                "Als sie sich in den klugen, zurückhaltenden AJ verliebt und gerade beginnt, vorsichtig auf ihr neues Glück zu vertrauen, stellt eine unerwartete Entdeckung alles infrage.",
                "Übersetzung: Knuffinke, Sandra; Komina, Jessika",
                "2020 bei Magellan erschienen; kartoniert und 384 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26820-3",
            "sort": "Stratton, Allan",
            "author": "Allan Stratton",
            "header": [
                "Stratton, Allan",
                "Zoe, Grace und der Weg zurück nach Hause"
            ],
            "body": [
                "Oma Grace ist Zoes engste Freundin, ihre Verbündete, die weiß, dass Zoe das größte Herz der Welt hat. Oma ist immer auf ihrer Seite, auch wenn Zoe ihre Eltern mal wieder wütend anzischt, weil sie anderer Meinung ist. Und erst recht, wenn Zoe sich gegen ihre Kusine zur Wehr setzen muss oder in der Schule gemobbt wird. Aber Oma Grace vergisst manchmal Dinge, und es wird immer schlimmer. Als Zoes Eltern beschließen, Grace zukünftig in einem Pflegeheim für Alzheimer-Patienten unterzubringen, beschließt Zoe, mit ihrer geliebten Oma durchzubrennen. Gemeinsam wollen sie nach Zoes verschollenem Onkel suchen. Es wird eine abenteuerliche Reise mit einigen Schwierigkeiten, aber auch eine voller Überraschungen und unverhoffter Freude.",
                "Übersetzung: Knetsch, Manuela",
                "2020 bei Hanser erschienen; gebunden und 256 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-03880-040-8",
            "sort": "Zimmermann, Laura",
            "author": "Laura Zimmermann",
            "header": [
                "Zimmermann, Laura",
                "Meine Augen sind hier oben"
            ],
            "body": [
                "Auch wenn die 15-jährige Greer nicht gern im Mittelpunkt steht, könnte sie wetten, dass andere Leute oft über sie reden. Nicht über sie als Person, nicht darüber, dass sie ein Mathe-Ass und verdammt witzig und klug ist. Sondern über ihre Brüste, die sehr groß und ihr in jeder Hinsicht im Weg sind. Beim Schulsport, beim Kleiderkauf, beim Flirten mit einem Jungen. Sie sind ihr dabei im Weg, sie selbst zu sein. Erst als sie ihr Talent für Volleyball entdeckt, Teil einer Mannschaft wird und Jackson kennenlernt, wird Greer klar: Es lohnt sich, aus dem Versteck ihres übergroßen Hoodies auszubrechen. Es lohnt sich sogar sehr!",
                "Übersetzung: König, Barbara",
                "2020 bei Arctis Verlag erschienen; gebunden und 336 Seiten stark. "
            ]
        }
    ],
    "Graphic Novel": [
        {
            "isbn": "978-3-95470-238-1",
            "sort": "Aakeson, Kim Fupz",
            "author": "Kim Fupz Aakeson",
            "header": [
                "Aakeson, Kim Fupz",
                "Hugo & Hassan"
            ],
            "body": [
                "Als Hugo und Hassan an einem langweiligen Nachmittag im Hinterhof aufeinandertreffen, vermöbeln sie sich erst einmal fast. Um anschließend sofort unzertrennlich zu sein. Sie schonen weder einander noch alle anderen. Da kann es passieren, dass Hugo Hassan bis aufs Blut mit einer einzelnen Rosine reizt, obwohl doch Ramadan ist. Oder dass Hassan Hugo beim Fußball unangespitzt in den Matsch donnert. Sobald aber Erwachsene auftauchen, halten die beiden zusammen wie Pech und Schwefel: harte Zeiten für Bademeister, Karatetrainer und den neuen Freund von Hugos Mama.",
                "Übersetzung: Gehm, Franziska. Illustration: Bregnhoi, Rasmus",
                "2020 bei Klett Kinderbuch Verlag erschienen; gebunden und 104 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-96451-017-4",
            "sort": "Perreault, Guillaume",
            "author": "Guillaume Perreault",
            "header": [
                "Perreault, Guillaume",
                "Der Weltraumpostbote"
            ],
            "body": [
                "Bob ist Postbote mit Leib und Seele! Mit seinem Raumschiff bringt er den Leuten ihre Briefe und Pakete in sämtliche Winkel des Weltalls. Naja, zumindest in die Winkel des Weltalls, die er kennt. Denn Bob mag es gemütlich und er schätzt seinen wohlgeordneten Tagesablauf. An diesem Tag allerdings ist im Postamt nicht alles so, wie es eigentlich sein sollte ...",
                "In dem farbenfroh erzählten Comic begegnen wir neben außergewöhnlichen Orten mit beeindruckend fremden Landschaften beispielsweise einem riesigen blauen Bauern, einer kleinen kakteenartigen Kreatur und einem Rudel kosmischer Hunde, die es kaum erwarten können, einen leckeren Bissen von einem Briefträger zu erwischen.",
                "Illustration: Perreault, Guillaume",
                "2020 bei Rotopol erschienen; gebunden und 144 Seiten stark. 144 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-8369-6058-8",
            "sort": "Torseter, Øyvind",
            "author": "Øyvind Torseter",
            "header": [
                "Torseter, Øyvind",
                "Ein Mann für alle Fälle"
            ],
            "body": [
                "Hans hat eine Stelle als Mann für alle Fälle angetreten, und das nicht bei irgendwem. Er erledigt alle anfallenden Arbeiten für den Präsidenten. Wenn Hans seine Arbeit gut macht, darf er vielleicht auf den Atomkoffer aufpassen! Aber da taucht plötzlich ein Problem auf: in Gestalt eines Doppelgängers.",
                "Nichts weniger als ein Gesamtkunstwerk: ein internationaler Politthriller, eine genial aufs Papier gebrachte Graphic Novel voller Witz, Lakonie und Satire - und noch einigem mehr!",
                "Übersetzung: Dörries, Maike",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 136 Seiten stark. Durchgehend farbig."
            ]
        }
    ],
    "Sachbücher": [
        {
            "isbn": "978-3-8310-4037-7",
            "sort": "",
            "author": "Dietmar Mertens",
            "header": [
                "Geschichte - Eine Zeitreise in spektakulären Bildern"
            ],
            "body": [
                "Bereit für eine spektakuläre Zeitreise? Mit diesem außergewöhnlichen Kinderlexikon gehen Wissensdurstige ab 8 Jahren mit Steinzeitmenschen auf Mammutjagd, sind Gast im Haus einer römischen Familie oder werden Zeuge der ersten Fahrt mit einem Automobil. Beeindruckende 3D-Grafiken und spannende Fakten erwecken dazu die wichtigsten Schlüsselereignisse von der Frühzeit bis in die Gegenwart zum Leben - von der Französischen Revolution bis zur Erfindung des Buchdrucks. ",
                "Dieses einzigartige Nachschlagewerk der Reihe \"DK Wissen\" lässt Kinder die Weltge-schichte mit anderen Augen sehen: Spektakuläre, exklusiv erstellte Computer-Grafiken, Querschnitte und Diagramme rücken den Alltag der Menschen in den Fokus und beleuchten historische Zusammenhänge ausführlich und leicht verständlich.",
                "Übersetzung: Mertens, Dietmar",
                "2020 bei Dorling Kindersley erschienen; gebunden und 208 Seiten stark. Mit farbigen Fotos, Illustrationen und 3D-Grafiken, Cover mit Prägung und Folienveredelung."
            ]
        },
        {
            "isbn": "978-1-78941-341-0",
            "sort": "Baer, Sam",
            "author": "Sam Baer; Laura Cowan",
            "header": [
                "Baer, Sam; Cowan, Laura",
                "Mein Geschichts-Bilderbuch: Rückwärts durch die Zeit"
            ],
            "body": [
                "Komm mit zurück in die Vergangenheit und reise von den 1920ern rückwärts bis in die Steinzeit: Wo lebten die Menschen damals? Wie bewegten sie sich fort? Und was machten sie den ganzen Tag? Die Antworten findest du auf den bunten Wimmelseiten.",
                "Illustration: Robins, Wesley",
                "2020 bei Usborne Verlag erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95470-239-8",
            "sort": "Baseler, Marja",
            "author": "Marja Baseler; Annemarie van den Brink",
            "header": [
                "Baseler, Marja; Brink, Annemarie van den",
                "Das Hotel zum Oberstübchen"
            ],
            "body": [
                "Familie Stein kommt im Hotel zum Oberstübchen zusammen, um die Goldene Hochzeit der Großeltern zu feiern. Für die Kinder gibt es eine Schnitzeljagd durch die verwinkelten Räume des Hotels, die sie vom Kontrollraum und der Bibliothek in der linken Haushälfte über Traumsaal, Atelier und Musikstudio in der rechten Haushälfte bis in die Dachkammer führt. Dabei kommen sie einem lange gehüteten Familiengeheimnis auf die Spur - und wir LeserInnen erfahren jede Menge spannender Fakten über das außergewöhnlichste Organ unseres Körpers!",
                "Die \"Kackwurstfabrik\" hat alle Rekorde gebrochen - jetzt geht es weiter mit einem neuen aufregenden Körperthema: dem Gehirn! ",
                "Illustration: Van der Pol, Tjarko",
                "2020 bei Klett Kinderbuch Verlag erschienen; gebunden und 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6066-3",
            "sort": "Baumann, Anne-Sophie",
            "author": "Anne-Sophie Baumann; Pierrick Graviou",
            "header": [
                "Baumann, Anne-Sophie; Graviou, Pierrick",
                "Mein großes Buch der Erde"
            ],
            "body": [
                "Beim Zug an einer Lasche entfaltet sich ein Gebirgszug, beim Umblättern schießt Magma aus einem Vulkan und beim Drehen eines Rades bewegen sich die Rotorblätter einer Windkraftanlage! Schieben, ziehen, klappen, entdecken: Die vielen beweglichen Teile, detailreichen Illustrationen und sorgfältig recherchierten Informationen vermitteln ein spannendes Bild unseres Planeten.",
                "Übersetzung: Bachhausen, Ursula. Illustration: Balicevic, Didier",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 18 Seiten stark. Durchgehend farbig, mit über 45 Klappen und Spielelementen."
            ]
        },
        {
            "isbn": "978-3-95728-385-6",
            "sort": "Bright, Michael",
            "author": "Michael Bright",
            "header": [
                "Bright, Michael",
                "Als der Mensch auf Bäumen saß"
            ],
            "body": [
                "Die Evolution des Menschen - vom Menschenaffen bis heute. Dieses reich bebilderte Sachbuch führt Kinder durch die Schlüsselmomente der menschlichen Evolution und erklärt, wie wir uns über Jahrmillionen zu dem Homo sapiens entwickelt haben, der wir heute sind. Unsere Vorfahren und der aufrechte Gang werden dabei ebenso wissenschaftlich fundiert und kindgerecht beleuchtet wie die Bedeutung des Feuermachens, der Sesshaftigkeit, unserer Haustiere, des ersten Handels oder der Kunst. Was macht uns zu Menschen und woher kommen wir? Wie ein kluger Affe von den Bäumen herunterkletterte und die Welt veränderte wie kein anderes Tier zuvor!",
                "Ein hervorragend illustrierter Wissensschatz, der uns zeigt, was es bedeutet, ein Mensch zu sein.",
                "Übersetzung: Schmidt-Wussow, Susanne. Illustration: Bailey, Hannah",
                "2020 bei Knesebeck erschienen; gebunden und 64 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7915-0169-7",
            "sort": "Brochmann, Nina",
            "author": "Nina Brochmann; Ellen Støkken Dahl",
            "header": [
                "Brochmann, Nina; Støkken Dahl, Ellen",
                "Schamlos schön"
            ],
            "body": [
                "Erwachsenwerden ist kein Kinderspiel! Das wissen auch die beiden jungen Ärztinnen und Erfolgsautorinnen Nina Brochmann und Ellen Støkken Dahl. Absolut unverblümt, einfühl-sam und humorvoll erklären sie Mädchen und jungen Frauen, was genau in der Pubertät passiert. Sie geben Tipps, verraten Geheimnisse und stehen mit Rat und Tat zur Seite.",
                "Tabufreie Zone für Mädchen ab 12 Jahren! Informativ und zugleich ungewöhnlich erfrischend - alles rund ums Thema Pubertät und darüber hinaus.",
                "Illustration: Winsnes, Magnhild",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 260 Seiten stark. 174 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-8310-4096-4",
            "sort": "Butterfield, Moira",
            "author": "Moira Butterfield",
            "header": [
                "Butterfield, Moira",
                "Der Klang der Tiere. In der Wildnis"
            ],
            "body": [
                "Schauen, hören, staunen - die Wildnis ganz nah erleben!. Los geht's auf eine tierische Reise um die Welt: Mit diesem zauberhaften Soundbuch besuchen Kinder ab 5 Jahren Tiere im Regenwald, in Eis und Schnee, im Ozean oder sogar auf unbewohnten Inseln. Wunderschöne Illustrationen mit stimmungsvollen Naturszenen und neun außerge-wöhnlichen Tiergeräuschen lassen sie besondere und seltene Tiere hautnah erleben. Einfach aufs Farbfeld drücken und dem Klang von Eisbär, Glockenvogel oder Tiger lauschen - rrroar, was für ein Spaß!",
                "Ein fantastisches Hörerlebnis für kleine Tierfreunde.",
                "Übersetzung: Jüngert, Pia. Illustration: Fizer Colemann, Stephanie",
                "2020 bei Dorling Kindersley erschienen; gebunden und 24 Seiten stark. Mit farbigen Illustrationen, mit Sounds."
            ]
        },
        {
            "isbn": "978-3-7915-0166-6",
            "sort": "Dorey, Martin",
            "author": "Martin Dorey",
            "header": [
                "Dorey, Martin",
                "#umweltheld in 2 minuten"
            ],
            "body": [
                "Hast du mal eben zwei Minuten? Das ist alles, was du brauchst, um zum Umwelthelden zu werden! Plastik ist mittlerweile fast überall, besonders da, wo es nicht hingehört: in Flüssen und Seen. Mach mit und stell dich der Plastik-Flut entgegen!",
                "50 Missionen zeigen dir, wie einfach es ist, die Welt ein kleines bisschen sauberer und besser zu machen - zu Hause, in der Schule und draußen in der Natur. Ein praktischer und motivierender Begleiter für alle, die daran glauben, dass kleine Taten Großes bewirken können. So macht Klimaschutz Spaß! Das innovative Mitmachbuch für Greta-Fans ab 9 Jahren.",
                "Übersetzung: Pfeiffer, Fabienne. Illustration: Wesson, Tim",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 128 Seiten stark. 119 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-407-75816-3",
            "sort": "Dürr, Julia",
            "author": "Julia Dürr",
            "header": [
                "Dürr, Julia",
                "Wo kommt unser Essen her?"
            ],
            "body": [
                "Woher kommen eigentlich die Lebensmittel, die auf unserem Tisch landen? Dieses Sachbilderbuch zeigt die verschiedenen Produktionsabläufe in kleinen und großen Betrieben: den Weg der Milch auf einem Bauernhof und in einem Milchbetrieb oder wie das Brot in der Backstube und wie es in der Backfabrik entsteht, Fischfang und Fischzucht.",
                "Wie und wo Tomaten oder Äpfel wachsen, was passiert, bevor die Wurst in die Pelle kommt - und was das alles mit dem Klima zu tun hat, erklären die detailreichen, großformatigen Bilder und die leicht verständlichen Texte.",
                "2020 bei Beltz erschienen; gebunden und 40 Seiten stark. Originalausgabe, 100 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-95728-317-7",
            "sort": "French, Jess",
            "author": "Jess French",
            "header": [
                "French, Jess",
                "Bedrohte Arten"
            ],
            "body": [
                "Der mächtige Tiger, die winzige Biene, das schuppige Pangolin, der Eisbär, der Orang-Utan, die Finnwale und die sanfte grüne Meeresschildkröte haben eines gemeinsam: Sie kämpfen, wie so viele andere wundervolle Arten, ums Überleben. Dieses wunderbar illustrierte Kompendium nimmt kleine und große Leser mit auf eine außergewöhnliche und wachrüttelnde Reise rund um den Globus. Fast verschwundene oder nahezu ausgerottete Tierarten auf der ganzen Welt werden vorgestellt, darunter auch weniger bekannte wie die Kakapos oder der Kalifornische Schweinswal, und es wird erklärt, welche Rolle der Mensch bei ihrer Gefährdung spielt.",
                "Wunderschön illustriert, lädt dieses Sachbuch jeden Tierschützer zum Blättern, Staunen und Handeln ein:",
                " ",
                "ein außergewöhnlicher Aufruf zum Artenschutz.",
                "Mitarbeit: Kröll, Tatjana. Übersetzung: Schmidt-Wussow, Susanne. Illustration: Gilleard, James",
                "2020 bei Knesebeck erschienen; gebunden und 64 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6093-9",
            "sort": "Gervais, Bernadette",
            "author": "Bernadette Gervais",
            "header": [
                "Gervais, Bernadette",
                "Von Zeit zu Zeit"
            ],
            "body": [
                "1, 2, 3 im Sauseschritt, saust die Zeit, wir sausen mit! In diesem Buch sind es gleich vier Schritte, die uns vom Werden und Vergehen, Entstehen und Vorübergehen ein Bild geben: vom Schneeball bis zum Schneemann, von der Blüte bis zum Apfel. Ist es zuerst nur eine Ente, die über den See schwimmt, ist es ein wenig später eine ganze Entenfamilie. Der Hase fegt - fft! - nur so vorbei, während die Schnecke ganz langsam von Bild zu Bild vorüberkriecht.Eine Sehschule besonderer Art, die mit hintergründigem Humor kleinen und großen Betrachtern überraschende Einsichten in den Lauf der Dinge schenkt!",
                "Übersetzung: Pasquay, Sarah",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 64 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-7913-7463-5",
            "sort": "Hawkins, Emily",
            "author": "Emily Hawkins; Jessica Roux",
            "header": [
                "Hawkins, Emily",
                "Das große Handbuch der Elfen"
            ],
            "body": [
                "Ein kunstvoller Leitfaden über geheimnisvolle Elfen und wo sie zu finden sind. Kleine Naturgeister leben verborgen vor unseren Augen überall um uns herum. Was sind sie und wo finden wir sie? Diese und viele weitere Fragen beantwortet das vollständig illustrierte Handbuch aus den 1920er-Jahren, das von einer angesehenen Botanikerin, Professorin Arbor, für ihre Patentochter Annabelle zusammengestellt wurde und nun erstmals der Öffentlichkeit präsentiert wird.",
                "Dieses Buch ist sowohl eine Naturgeschichte als auch ein praktischer Leitfaden für das Erkennen und Pflegen von Elfen. Es beleuchtet eine verborgene Welt, die Elfenliebhaber auf der ganzen Welt begeistern wird.",
                "Übersetzung: Köller, Kathrin. Illustration: Roux, Jessica",
                "2020 bei Prestel erschienen; gebunden und 64 Seiten stark. Mit Golfolie und Prägung."
            ]
        },
        {
            "isbn": "978-3-8310-4041-4",
            "sort": "Hoare, Ben",
            "author": "Ben Hoare",
            "header": [
                "Hoare, Ben",
                "Wundervolle Welt der Natur"
            ],
            "body": [
                "Wunderschönes Naturlexikon für Kinder und Eltern. Ob funkelnder Bernstein oder majestätischer Adler - dieses stimmungsvolle Naturbuch zeigt über 100 Gesteine und Mineralien, Mikrolebewesen, Pflanzen und Tiere auf zauberhafte Weise! Beeindruckende Fotografien, charmante Illustrationen und spannende Texte entführen junge LeserInnen wie in einem Märchenbuch in die fantastische Welt der Natur. Das Sachbilderbuch wird dank Lesebändchen, Goldschnitt und Goldfolie auf dem Cover zum perfekten Geschenk zum Vorlesen und Schmökern. Die facettenreiche Welt der Natur, wunderschön illustriert und erzählt - ein fantastisches Leseerlebnis für alle Naturfreunde!",
                "Übersetzung: Sixt, Eva",
                "2020 bei Dorling Kindersley erschienen; gebunden und 224 Seiten stark. Mit farbigen Fotos und Illustrationen, mit Lesebändchen, strukturiertem Einband, Goldschnitt und Cover mit Folienveredelung."
            ]
        },
        {
            "isbn": "978-3-551-25029-2",
            "sort": "Jansen, Bouwien",
            "author": "Bouwien Jansen; Lotte Stegeman",
            "header": [
                "Jansen, Bouwien; Stegeman, Lotte",
                "Tierisch"
            ],
            "body": [
                "Es bewahrheitet sich immer wieder: Das Gute liegt oft so nah und um besondere Tiere zu sehen, muss sich niemand in ein Flugzeug setzen und um den Erdball reisen. Viele dieser Tiere wohnen direkt bei uns um die Ecke: Fuchs, Reh, Hase und Waldmaus sind nur einige von ihnen. Insgesamt 42 unserer tierischen Nachbarn werden in diesem opulenten Buch besucht und in sehr unterhaltsamen und informativen Texten vorgestellt. Überaus beeindruckende Illustrationen runden die Porträts ab.",
                "Ein Bildband-Genuss für die ganze Familie!",
                "Übersetzung: Kluitmann, Andrea. Illustration: Nelissen, Marieke",
                "2020 bei Carlsen erschienen; gebunden und 96 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7348-2072-4",
            "sort": "Jenkins, Martin",
            "author": "Martin Jenkins",
            "header": [
                "Jenkins, Martin",
                "Komm, wir entdecken die Eichhörnchen"
            ],
            "body": [
                "Es ist Winter. Der See ist zugefroren, alles ist still. Nur die beiden Eichhörnchen trauen sich aus ihrem Versteck hervor ... Hoffentlich kommt bald der Frühling!",
                "Dieses wunderschön illustrierte Sachbilderbuch folgt den Eichhörnchen einmal durchs Jahr und erklärt in einfachen, poetischen Sätzen, was jede Jahreszeit für Veränderungen mit sich bringt. Auf der letzten Doppelseite finden sich kurze, zusammenfassende Infotexte, die zu weiterführenden Gesprächen anregen.",
                "Übersetzung: Wieja, Corinna. Illustration: Jones, Richard",
                "2020 bei Magellan erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7913-7461-1",
            "sort": "Lawrence, Sandra",
            "author": "Sandra Lawrence; Stuart Hill",
            "header": [
                "Lawrence, Sandra",
                "Atlas der Heldinnen und Helden"
            ],
            "body": [
                "Alexia möchte einfach nur weg. Die Vorstellung, am Ende des Schuljahres einen Vortrag halten zu müssen, ist für sie der absolute Albtraum. Sie versteckt sich auf dem Dachboden. Dort findet sie einen alten Koffer voller illustrierter Tagebuchseiten, die ihrer Tante Helena gehörten. Helena war eine Abenteurerin und hatte in den 1930er-Jahren die ganze Welt bereist. Auf ihren Reisen rund um den Globus hat sie die Geschichten und Legenden von Heldinnen und Helden aus jedem Land gesammelt. Doch mysteriöse Schriftzeichen begleiten ihr Abenteuer und Helena ist in Gefahr. Hilf Alexia, die geheimen Boschaften zu entschlüsseln und das Geheimnis um Helenas mysteriöses Verschwinden aufzudecken! ",
                "Herausgegeben von Löwenberg, Ute. Illustration: Hill, Stuart",
                "2020 bei Prestel erschienen; gebunden und 64 Seiten stark. Mit Goldfolie auf dem Cover."
            ]
        },
        {
            "isbn": "978-3-446-26807-4",
            "sort": "Link, Christoph Thomas",
            "author": "Christoph Thomas Link",
            "header": [
                "Link, Christoph Thomas",
                "Das neue Universum"
            ],
            "body": [
                "Was geschieht in der Welt und wohin entwickelt sie sich? \"Das neue Universum\" versammelt die spannendsten Reportagen und Berichte aus Forschung, Wissenschaft und Technik der letzten Jahre. Darüber hinaus enthält der Band Artikel zu aktuellen Entwicklungen in der Astronomie und stellt wissenschaftlich-technische Spekulationen zu Raumfahrtthemen, fremden Zivilisationen und zukünftigen Entwicklungen vor. Reich illustriert und durch Bildreportagen und unterhaltsame Geschichten ergänzt, präsentiert er die wichtigsten Ereignisse, Erkenntnisse und Tendenzen der Wissenschaft und macht es so möglich, die Welt zu beobachten und den Überblick zu behalten.",
                "Ein bebildertes Best-of-Jahrbuch und ein leicht verständliches, informatives Sachbuch nicht nur für Jugendliche.",
                "Herausgegeben von Link, Christoph Thomas",
                "2020 bei Hanser erschienen; gebunden und 384 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26810-4",
            "sort": "Masters, Mathilda",
            "author": "Mathilda Masters",
            "header": [
                "Masters, Mathilda",
                "123 superschlaue Dinge, die du über das Klima wissen musst"
            ],
            "body": [
                "Dieses originell gestaltete Sachbuch enthüllt 123 überraschende, witzige und wissenswerte Fakten zum Thema Klima und Umwelt. Wusstest du zum Beispiel, dass Haie das Überleben der Menschheit sichern? Oder dass jede Minute 17 Fußballplätze Wald verschwinden? Wusstest du, dass das Wasser, das du trinkst, geschmolzenes Eis aus einem Gletscher sein könnte? Vielleicht hast du schon mal gehört, dass das Rülpsen und Pupsen von Kühen schädliches Methangas erzeugt. Und dass deine Zahnpasta, dein Shampoo und dein Pullover vielleicht Plastik enthalten. In diesem Band können LeserInnen viel Wissenswertes über die Welt entdecken - und erfahren, wie wir sie lebenswert erhalten können.",
                "Übersetzung: Ochel, Stefanie. Illustration: Perdieus, Louize",
                "2020 bei Hanser erschienen; gebunden und 144 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8369-6041-0",
            "sort": "Mehnert, Volker",
            "author": "Volker Mehnert",
            "header": [
                "Mehnert, Volker",
                "Die großen Flüsse der Welt"
            ],
            "body": [
                "Welcher Fluss ist der längste der Welt? Der Nil oder der Amazonas? Durch welche Länder fließt die Donau? Wie hat sich der Colorado seinen Weg durch die Felsen des Grand Canyons gebahnt? Und was macht den Nil zur Lebensader Ägyptens? Ob politische oder kulturelle Grenze, Handelsweg oder religiöses Symbol - Flüsse hatten schon immer eine besondere Bedeutung für uns Menschen.",
                "Dieses Wimmelsachbuch stellt 18 legendäre Flüsse aus allen fünf Kontinenten vor und macht uns mit dem vielfältigen Leben und den berühmten Sehenswürdigkeiten bekannt, die es im und am Fluss zu entdecken gibt.",
                "Illustration: Haake, Martin",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert, mit Altarfalz."
            ]
        },
        {
            "isbn": "978-3-8310-4040-7",
            "sort": "Menzies, Jean",
            "author": "Jean Menzies",
            "header": [
                "Menzies, Jean",
                "Griechische Mythen und Sagen"
            ],
            "body": [
                "Wunderschöne Illustrationen und kindgerechte Texte erzählen auf moderne Weise über 30 klassische, aber auch weniger bekannte griechische Sagen. In spannenden Hintergrundinfos erfahren die LeserInnen alles zur Entstehung der Götterwelt, den wichtigsten Gestalten sowie ihren Heldentaten. Von der Geburt der Athene über Theseus und den Minotaurus bis zur Reise des Odysseus - dieses Sachbuch entführt euch in die fantastische Welt der griechischen Mythologie.",
                "Eine zauberhafte und fantasievoll illustrierte Einführung für Kids in die griechische Mythologie! ",
                "Illustration: Ponder, Katie",
                "2020 bei Dorling Kindersley erschienen; gebunden und 160 Seiten stark. Mit farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-89565-400-8",
            "sort": "Mizielinska, Aleksandra",
            "author": "Aleksandra Mizielinska; Daniel Mizielinski",
            "header": [
                "Mizielinska, Aleksandra; Mizielinski, Daniel",
                "Auf nach Yellowstone!"
            ],
            "body": [
                "Der Wunsch, die Umwelt zu bewahren, steht am Anfang eines jeden Nationalparks. Ausgehend vom polnischen Bialowieza-Park wird acht von ihnen ein Besuch abgestattet - eine Reise über die Kontinente beginnt. Dabei folgen wir dem Wisent Kuba und dem Eichhörnchen Ula zu sieben Parks von Peru über China, Namibia, Grönland, Indonesien und Neuseeland und natürlich Kalifornien.",
                "Eine ungeheure Themenvielfalt zeigt Blattschneiderameisen und Komodowarane, erklärt Polarnacht und Permafrost, spricht die Erosion und das Überleben in der Wüste an. Zusammengehalten wird das Buch durch eine Comicgeschichte, die auch WenigleserInnen bei der Stange hält.",
                "Übersetzung: Weiler, Thomas",
                "2020 bei Moritz erschienen; gebunden und 128 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7348-6009-6",
            "sort": "Moutou, Francois",
            "author": "Francois Moutou",
            "header": [
                "Moutou, Francois",
                "Matti und das Leben im Wald - Ein Marder zeigt dir sein Zuhause"
            ],
            "body": [
                "Mit diesem witzig illustrierten Sachbilderbuch begeben sich Kinder gemeinsam mit dem neugierigen Baummarder Matti auf eine spannende Entdeckungsreise durch den Wald und die Jahreszeiten. Dabei treffen sie auf ganz unterschiedliche Waldbewohner und erfahren Erstaunliches, zum Beispiel, dass der Wald seine eigene Gesundheitspolizei hat oder auch, warum Spechte senkrecht an den Bäumen hoch- und runterlaufen können. Die letzte Doppelseite vermittelt zusätzliche, nützliche Tipps für den nächsten Wald-spaziergang.",
                "Übersetzung: Panzacchi, Cornelia. Illustration: Badel, Ronan",
                "2020 bei Magellan erschienen; gebunden und 40 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6046-5",
            "sort": "Müller, Thomas",
            "author": "Thomas Müller",
            "header": [
                "Müller, Thomas",
                "Ein Jahr mit den Kranichen"
            ],
            "body": [
                "Was zieht denn da laut rufend hoch am Himmel über uns hinweg? Es sind Kraniche auf ihrem Weg ins Winterquartier. Wie aufregend, wenn sich Tausende der großen Vögel jeden Herbst zur Rast bei uns einfinden und noch einmal Kräfte sammeln vor dem langen Flug Richtung Süden. In diesem Buch kommen wir den \"Vögeln des Glücks\" ganz nah und begleiten eine Kranichfamilie durch das Jahr - von der Balz mit ihrem eindrucksvollen Tanz über die Aufzucht der Jungen bis zu ihrer ersten gemeinsamen Reise, dem großen Kranichzug. Der Anhang vermittelt weitergehende Informationen zur Lebensweise des Grauen Kranichs.",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 40 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-95728-376-4",
            "sort": "Nuovo, Avalon",
            "author": "Avalon Nuovo",
            "header": [
                "Nuovo, Avalon",
                "Hier spielt die Musik. Das Orchester und seine Instrumente"
            ],
            "body": [
                "Bevor es DJs, Rockstars, Popgruppen oder Jazzbands gab, gab es schon Orchester. Ob sie auf der großen Bühne oder als Begleitung zu Filmen zu hören sind, Orchester sind die Stimme der Musik. Dieses wunderbar illustrierte Sachbuch lässt Kinder in die fantastische Welt der Musik eintauchen. Wie ist ein Orchester angeordnet und aus welchen Instrumenten besteht es? Wie unterscheiden sich einzelne Streichinstrumente, Holzblasinstrumente oder Blechblasinstrumente voneinander? Wie wird Musik eigentlich komponiert und wie hilft dabei heute die Technik? Kinder lernen berühmte Komponisten und Konzerthäuser kennen, werfen einen Blick auf das Notensystem und erfahren mehr über Filmmusik, Opern und Musicals. Tipps zum Erlernen eines eigenen Instruments schließen diese spannende Reise in die Welt der Musik ab.  Die perfekte Einführung in die Welt des Orchesters für kleine Musikliebhaber und alle angehenden Musiker!",
                "Übersetzung: Körber, Silke. Illustration: Doran, David",
                "2020 bei Knesebeck erschienen; gebunden und 80 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6078-6",
            "sort": "Saturno, Carole",
            "author": "Carole Saturno",
            "header": [
                "Saturno, Carole",
                "Griechenland"
            ],
            "body": [
                "Das Alte Griechenland hält viele Kulturschätze bereit, die in unsere Zeit überstrahlen. Und wir verdanken dieser antiken Hochkultur noch viel mehr: Sie ist die Wiege der Demokratie, der Mathematik, des Theaters und der Philosophie.",
                "Dieses prachtvoll illustrierte Sachbuch gewährt mit seinen großformatigen Klappen einen faszinierenden Einblick in das Leben und die Gesellschaft der alten Griechen.",
                "Übersetzung: Pasquay, Sarah. Illustration: Guiliani, Emma",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 20 Seiten stark. Durchgehend farbig, mit vielen Klappen."
            ]
        },
        {
            "isbn": "978-3-551-25227-2",
            "sort": "Schmidt, Ina",
            "author": "Ina Schmidt",
            "header": [
                "Schmidt, Ina",
                "So viele Fragen an die Welt"
            ],
            "body": [
                "Phil und Sophie sind beste Freunde. Gemeinsam reden sie über ihre Sorgen und Gefühle und über die Fragen, die sie beschäftigen: Haben alle Menschen ein Geheimnis? Wie geht Mut? Was ist eine gute Tat? Welche Farbe hat die Angst? Darf ich niemals lügen?",
                "Einfühlsam und verständlich führt die Autorin Ina Schmidt die Gespräche der beiden Freunde und bietet so Grundschulkindern einen wunderbaren Einstieg in die Philosophie - denn Philosophie heißt ja nichts anderes als Fragen zu stellen! Ein belehrender Erwachsener bleibt bewusst außen vor, denn es geht nicht um die Antworten, sondern um den freien Lauf der Gedanken - und das kann sich manchmal wie Gedankenkonfetti oder wie ein großes Kribbeln im Kopf anfühlen.",
                "Illustration: Ellermann, Lena",
                "2020 bei Carlsen erschienen; gebunden und 96 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7707-0244-2",
            "sort": "Schmitt, Petra Maria",
            "author": "Petra Maria Schmitt; Christian Dreller",
            "header": [
                "Schmitt, Petra Maria; Dreller, Christian",
                "Das große Buch der Kinderfragen"
            ],
            "body": [
                "Warum müssen Haie nicht zum Zahnarzt? Warum bekommen Pinguine keine kalten Füße? Wo ist der Wind, wenn er nicht bläst? Um Fragen sind Kinder fraglos nie verlegen. Eltern um Antworten dagegen oft schon. Die sprichwörtlichen Löcher, die Kinder Mamas und Papas in den Bauch fragen - hier werden sie mit klugen und lustigen Geschichten gestopft. Was beispielsweise die Haie betrifft: Deren Zähne wachsen nach. Wieder was gelernt?",
                "Das große Buch der Kinderfragen zum zehnjährigen Geburtstag der beliebten Fragen-bücher-Reihe!",
                "Illustration: Vogel, Heike",
                "2020 bei Ellermann erschienen; gebunden und 208 Seiten stark. 100 farbige Abbildungen und 100 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7348-6007-2",
            "sort": "Schubert, Nadine",
            "author": "Nadine Schubert",
            "header": [
                "Schubert, Nadine",
                "Grüne Helden - Ohne Plastik geht es auch"
            ],
            "body": [
                "Plastik begegnet uns heutzutage überall - beim Frühstück ist das Müsli in Plastik verpackt, beim Zähneputzen enthält die Zahnpasta Mikroplastik und im Kinderzimmer sind es nicht nur die Kleinigkeiten aus dem Überraschungsei. Doch welche Folgen hat unser Plastik-konsum für die Umwelt? Und was können wir dazu beitragen, dass der Plastikberg kleiner wird?",
                "Nadine Schubert sensibilisiert für dieses wichtige Thema, fasst wichtige Hintergrundinfos verständlich zusammen und stellt jede Menge Tipps und Tricks vor, welche Alternativen es zum Plastik gibt. So regt sie zum Nachdenken an und zeigt, dass es gar nicht schwer ist, ein grüner Held zu sein.",
                "Illustration: Vigh, Inka",
                "2020 bei Magellan erschienen; kartoniert und 96 Seiten stark. Großformatiges Paperback Klappenbroschur."
            ]
        },
        {
            "isbn": "978-3-934029-79-8",
            "sort": "Schulz-Reiss, Christine",
            "author": "Christine Schulz-Reiss",
            "header": [
                "Schulz-Reiss, Christine",
                "Fernando Magellan"
            ],
            "body": [
                "Als Initiator der ersten Weltumsegelung zählt er zu den berühmtesten Seefahrern aller Zeiten: Seine legendäre Entdeckungsreise handelt von unbeirrbarer Entschlossenheit und dem Aufbruch zu neuen Horizonten. Über die Weltmeere und das Vorstellungsvermögen seiner Zeit hinaus, stach der portugiesische Kapitän im Jahre 1519 mit seiner Schiffsflotte in See, um die begehrten Gewürzinseln von Westen her zu erobern. Welche Gefahren hielt dieses wagemutige Unterfangen bereit? Wie wurde die unvorstellbare Mission Wirklichkeit?Anschaulich und mitreißend berichtet der dritte Band der Reihe \"Kinder entdecken berühmte Leute\" von Magellans geschichtsträchtiger Reise und nimmt dabei sowohl große als auch kleine Entdecker mit an Bord. Strich für Strich gelingt es dabei Klaus Ensikat in unverwechselbarer Detailliebe, das große Abenteuer einzufangen.",
                "Illustration: Ensikat, Klaus",
                "2020 bei Kindermann erschienen; gebunden und 36 Seiten stark. 1 Auflage, zahlreiche farbige Illustrationen."
            ]
        },
        {
            "isbn": "978-3-95854-158-0",
            "sort": "Schutten, Jan Paul",
            "author": "Jan P. Schutten",
            "header": [
                "Schutten, Jan P.",
                "Nette Skelette"
            ],
            "body": [
                "Unter dem Röntgengerät öffnen sich ganz neue Tierwelten: die imposante Schleiereule entpuppt sich als dürres Klappergestell, die pummelige Hummel hat plötzlich eine Wespentaille und ohne sein flauschiges Fell sieht das niedliche Eichhörnchen aus wie ein Außerirdischer.",
                "Jan Paul Schutten erzählt anhand der faszinierenden Röntgenbilder von Arie van't Riet die erstaunlichsten Fakten über Tiere - oder wusstest du schon, dass Garnelen Flossen be-sitzen und der Skorpion mit der Spinne verwandt ist?",
                "Übersetzung: Erdmann, Birgit; Kiefer, Verena. Fotos: van 't Riet, Arie",
                "2020 bei mixtvision erschienen; gebunden und 128 Seiten stark. 100 Farbfotos."
            ]
        },
        {
            "isbn": "978-3-407-75589-6",
            "sort": "Schäfer, Michael",
            "author": "Mike Schäfer",
            "header": [
                "Schäfer, Michael",
                "Mein Geld, dein Geld"
            ],
            "body": [
                "Spätestens beim Taschengeld kommen Kinder mit Geld in Berührung. Während die einen es sofort ausgeben, stecken andere ihr Geld in die Spardose. Kinder verhalten sich hier intuitiv, denn Münzen und Scheine faszinieren sie und sie beobachten die Erwachsenen im Alltag sehr genau. Zu verstehen, dass Geld in Bewegung ist, es ausgehen oder sich vermehren kann, bildet die Grundlage für einen nachhaltigen und bewussten Umgang. Über Geld spricht man nicht? Doch. Ein Buch für einen entspannten Umgang mit Geld.",
                "Illustration: Töpperwien, Meike",
                "2020 bei Beltz erschienen; gebunden und 90 Seiten stark. Originalausgabe, mit Illustrationen."
            ]
        },
        {
            "isbn": "978-3-8337-4182-1",
            "sort": "Simsa, Marko",
            "author": "Marko Simsa; Silke Brix",
            "header": [
                "Simsa, Marko; Brix, Silke",
                "Bach für Kinder (mit Audio-CD)"
            ],
            "body": [
                "Johann und Johanna wohnen in der Bachgasse und wie die allermeisten MusikschülerInnen haben auch sie erste Kompositionen von Johann Sebastian Bach gelernt. Gemeinsam mit Johannas Vater begeben sie sich auf eine Reise durch das musikalische Schaffen eines der bedeutendsten Komponisten des Barocks.",
                "Egal, ob auf dem Cembalo, der Geige oder E-Gitarre, die Werke Bachs wurden noch nie passender für Kinder vorgestellt und wecken zweifelsfrei das Interesse der jungen Nach-wuchsmusikerInnen.",
                "2020 bei Jumbo Neue Medien erschienen und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-8369-6086-1",
            "sort": "Veken, Jan Van der",
            "author": "Jan Van der Veken",
            "header": [
                "Veken, Jan Van der",
                "Das Flugzeugebuch"
            ],
            "body": [
                "Warum sind manche Flugzeuge als Doppeldecker gebaut, manche mit riesigen Trag-flächen und manche ganz ohne Flügel? Wieso kann ein Flugzeug gieren, rollen und stampfen? Wie sehen die Flugapparate der Zukunft aus? Ob Passagierflugzeug oder Starfighter, Löschflugzeug oder Zeppelin: Sie alle fliegen dank ausgeklügelter Technik. ",
                "Dieses Buch stellt uns Flugzeuge vor, die Luftfahrt-Geschichte schrieben, und macht uns mit allen wichtigen Aspekten rund um das Fliegen vertraut - von den Anfängen bis zur Zukunft des Flugzeugbaus.",
                "Übersetzung: Erdmann, Birgit",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 104 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-407-75806-4",
            "sort": "Wiehle, Katrin",
            "author": "Katrin Wiehle",
            "header": [
                "Wiehle, Katrin",
                "Ich bin das Eichhörnchen"
            ],
            "body": [
                "Das Eichhörnchen nimmt uns mit in seine Welt und zeigt auf sieben Doppelseiten, wie es seine Babys im Kobel aufzieht, was es frisst, wann es Winterruhe hält und was es besonders gut kann.",
                "Warmherzige Illustrationen und kurze Texte erklären leicht verständlich erste Zusammen-hänge und die Wechselbeziehungen von Tier und Natur. Im Bewusstsein für Umwelt-schutz und Nachhaltigkeit, mit Sojafarben auf ökologischem Karton gedruckt.",
                "2020 bei Beltz erschienen; Pappband und 16 Seiten stark. Originalausgabe, mit zahlreichen bunten Bildern."
            ]
        },
        {
            "isbn": "978-3-7913-7447-5",
            "sort": "Williams, Rachel",
            "author": "Rachel Williams; Freya Hartas",
            "header": [
                "Williams, Rachel",
                "Wunder der Natur zum Innehalten und Staunen"
            ],
            "body": [
                "Überall um uns herum vollbringt die Natur wahre Wunder. Jeden Tag, Stunde um Stunde geschehen magische Transformationen, entsteht neues Leben, passiert scheinbar Unmögliches oder bewegen sich Planeten und Gezeiten. Oft laufen wir in der Hektik des Alltags unachtsam an diesen Wundern im täglichen Leben vorbei. Vieles nehmen wir als selbstverständlich hin, doch was genau dahinter steckt, das wissen wir nicht. Mithilfe der 50 kleinen Geschichten dieses Buches können Kinder innehalten und achtsam die Natur entdecken: wie ein Seestern auf dem Meeresgrund läuft, der Maulwurf seine Gänge gräbt, eine Ente ihrem Nachwuchs das Schwimmen beibringt, ein Regenbogen oder Gewitter entsteht, die Kaulquappe zum Frosch wird, wie sich der Mond im Laufe des Monats verändert oder wie sich morgens der Tau auf den Blättern sammelt.",
                "Übersetzung: Köller, Kathrin. Illustration: Hartas, Freya",
                "2020 bei Prestel erschienen; gebunden und 128 Seiten stark. 128 Farbabbildungen, mit Goldfolie auf dem Cover."
            ]
        },
        {
            "isbn": "978-3-407-75588-9",
            "sort": "Woldanska-Plocinska, Ola",
            "author": "Ola Woldanska-Plocinska",
            "header": [
                "Woldanska-Plocinska, Ola",
                "Schütze die Natur"
            ],
            "body": [
                "Plastik, das Verpackungsmaterial schlechthin, sammelt sich im Meer und in Tieren. Was kann ich tun, um Müll zu vermeiden? Früher wurden Lebensmittel in Weidenkörben, Holzfässern und Amphoren aufbewahrt. Auch die Natur verpackt ihre Schätze gut und nachhaltig: denkt man an Kokosnüsse, Muscheln oder Insektenkokons. Wie verpacke ich mein Pausenbrot oder mein Wasser für unterwegs?",
                "In Bildern und Texten gibt es hier Fakten zu Materialien, die uns täglich umgeben und schlaue Lösungen für den Alltag, wie wir unsere Umwelt schützen können.",
                "Übersetzung: Breuer, Marlena",
                "2020 bei Beltz erschienen; gebunden und 80 Seiten stark. Deutsche Erstausgabe, mit farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7348-6010-2",
            "sort": "Wollersheim, Natalie",
            "author": "Natalie Wollersheim; Isabelle Simler",
            "header": [
                "Wollersheim, Natalie",
                "Die Blaue Stunde"
            ],
            "body": [
                "Der Tag neigt sich dem Ende zu. Bald senkt sich die Nacht herab. Dazwischen liegt die Blaue Stunde. Dieses außergewöhnliche Sachbuch versammelt 25 Tier- und Pflanzen-arten aus aller Welt und präsentiert sie in groß angelegten, in verschiedenen Blautönen gehaltenen Illustrationen, die begleitet werden von zurückgenommenen, poetischen Texten.",
                "Ein ganz besonderes Sachbuch, das seine LeserInnen einlädt, einzutauchen in eine Welt aus Tausendundeinem Blauton, und ihn für den achtsamen Umgang mit unserer Natur sensibilisiert.",
                "Übersetzung: Wollersheim, Natalie. Illustration: Simler, Isabelle",
                "2020 bei Magellan erschienen; gebunden und 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-95470-240-4",
            "sort": "Zeise, Lena",
            "author": "Lena Zeise",
            "header": [
                "Zeise, Lena",
                "Das wahre Leben der Bauernhoftiere"
            ],
            "body": [
                "Das Leben der Tiere auf dem Bauernhof sieht längst nicht mehr so aus wie im Bilderbuch. Lachende Schweinchen und fröhlich hopsende Kühe auf der grünen Weide? Fehlanzeige. Höchste Zeit für ein wahrhaftiges Sachbuch zu diesem bei Kindern sehr beliebten Thema. ",
                "Lena Zeise stellt in meisterhaft fotorealistischer Maltechnik die wichtigsten Nutztiere vor. Sie kommen uns ganz nahe: Wir sehen Kühe, Schweine und Hühner in modernen Stallanlagen der konventionellen Landwirtschaft, aber auch solche, die naturnäher aufgezogen werden. Der Text dazu ist ernsthaft und sachlich. Das Buch zeigt nicht nur die Lebensbedingungen der Tiere, sondern stellt auch die Verbindung zu den Entscheidungen her, die wir Tag für Tag mit unserem Essen über sie treffen.",
                "2020 bei Klett Kinderbuch Verlag erschienen; gebunden und 40 Seiten stark. "
            ]
        }
    ],
    "Kreatives Gestalten": [
        {
            "isbn": "978-3-8369-6085-4",
            "sort": "Lohf, Sabine",
            "author": "Sabine Lohf",
            "header": [
                "Lohf, Sabine",
                "Komm, lass uns spielen!"
            ],
            "body": [
                "Erst basteln, dann spielen! Mit einfachen Materialien, die jeder zu Hause hat, lassen sich tolle Spiele basteln. Knöpfe werden zu farbenfrohen Bildern, Korken zu bunten Spielfiguren und eine Eierpappe verwandelt sich ruck, zuck in ein blaues Meer, das es zu überqueren gilt. Wir würfeln um die Wette, fliegen im selbst gebastelten Raumschiff zum Mars und stellen unsere Geschicklichkeit beim Raupenrennen unter Beweis.",
                "Sabine Lohf zeigt, wie viel Spaß man nicht nur beim Spielen, sondern auch beim Basteln haben kann. Ob drinnen oder draußen, alleine, zu zweit oder mit Freunden: Mit diesen kunterbunten und kinderleichten Spielideen wird es bestimmt nie langweilig.",
                "2020 bei Gerstenberg Verlag erschienen; kartoniert und 80 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-8369-6039-7",
            "sort": "Merenstein, Shannon",
            "author": "Shannon Merenstein",
            "header": [
                "Merenstein, Shannon",
                "Collage-Workshops für Kinder"
            ],
            "body": [
                "Aus vielen Einzelteilen etwas Neues zusammenfügen, reißen, schneiden, spielen, kleben - so entstehen Collagen. Sie sind eine Technik, um mit Kindern künstlerisch tätig zu werden. Beeits die Materialsuche wird zum Abenteuer, fördert die Neugierde und inspiriert zu Ideen, die in das spätere Kunstwerk einfließen.",
                "Kontraste, Räume, Farben entdecken, die Natur erkunden, das Erforschen verschiedener Materialien, Geschichten erzählen - all das ermöglichen diese Collage-Workshops. Zahl-reiche Tipps aus der Praxis, günstige und nachhaltige Materialien und viele Variationsvor-schläge sorgen für ein gutes Gelingen - und machen Lust, sofort loszulegen.",
                "Übersetzung: Flegler, Leena",
                "2020 bei Gerstenberg Verlag erschienen; kartoniert und 152 Seiten stark. Durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-96093-882-8",
            "sort": "Neubauer, Annette",
            "author": "Annette Neubauer",
            "header": [
                "Neubauer, Annette",
                "Girls for Future"
            ],
            "body": [
                "Girls can change the world! Bewusst und aktiv die Zukunft mitgestalten: Darum geht es in \"Girls for Future\". Kleine Handlungen können Großes bewirken. Egal ob Seedbombs für eine grünere Umwelt, Upcycling-Geschenke zur Müllvermeidung oder ein \"Anstiftertag\" für Freunde und Familie - mit 365 Aktionen, Tipps, Rezepten, Anleitungen Inspiration rund um Selflove, Klimaschutz und Empowerment - Zukunft ist gestaltbar und jeder kann seinen Beitrag dazu leisten.",
                "2020 bei EMF Edition Michael Fischer erschienen; gebunden und 160 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-96093-624-4",
            "sort": "Schaumann, Claudia",
            "author": "Claudia Schaumann",
            "header": [
                "Schaumann, Claudia",
                "Das große Kinderkunst-Kreativbuch"
            ],
            "body": [
                "Malen, zeichnen, drucken, kleben oder bauen: In diesem Buch können sich Kinder ab 3 Jahren kreativ so richtig austoben und ihrer künstlerischen Ader freien Lauf lassen. Verschiedene Kunst- und Kreativtechniken werden kindgerecht und anschaulich erklärt und die vielen bunten und spannenden Projekte laden zum Sofort-Loslegen ein. Egal, ob Konfetti-Kunst, Tier-Tapete, Kapitäns-Mobile oder DIY-Stillleben: Im Handumdrehen entstehen gemeinsam mit Mamas Hilfe oder alleine tolle Kinderkunstwerke zum Aufbewahren, Dekorieren und Bewundern für ein stilvolles Zuhause. Kinderkunst gehört schließlich an die Wand und nicht in die Tonne! Im Buch enthalten sind zudem ein Grundlagenteil, der alle wichtigen Materialien erklärt, und viele hilfreiche Tipps und Tricks für Mama und Kind. So braucht keine Kinderzeichnung mehr ihr Leben im Regal fristen, denn das ist Kunst und kann nicht weg!",
                "2020 bei EMF Edition Michael Fischer erschienen; gebunden und 128 Seiten stark. "
            ]
        }
    ],
    "Besonderes": [
        {
            "isbn": "978-3-7306-0907-1",
            "sort": "Ackermann, Erich",
            "author": "Erich Ackermann",
            "header": [
                "Ackermann, Erich",
                "Schwedische Märchen"
            ],
            "body": [
                "Reich und überbordend sind die Märchen aus dem Land des hohen Nordens. Sie spiegeln die raue Landschaft und das Leben und Wesen der Menschen wider, die sich darin behaupten mussten. Schweden ist ein klassischer Boden für Sagen, Märchen und Lieder. Oft sind sie unheimlich und düster, aber auch Fröhliches wurde gesungen und erzählt. Prägende Gestalten sind Trolle, Riesen, Teufel oder Wichtel, schützende Hausgeister. ",
                "Neben Tier- und Zaubermärchen gehören Alltagsgeschichten und Schwänke zum reichhaltigen Repertoire dieser Märchenwelt, die man in dieser schön bebilderten Auswahl durchstreift. ",
                "Herausgegeben von Ackermann, Erich",
                "2020 bei Anaconda erschienen; gebunden und 320 Seiten stark. Illustriert."
            ]
        },
        {
            "isbn": "978-3-96177-071-7",
            "sort": "Aisato, Lisa",
            "author": "Lisa Aisato",
            "header": [
                "Aisato, Lisa",
                "Alle Farben des Lebens"
            ],
            "body": [
                "Niemand illustriert die Hoffnungen, Ängste und Träume der Menschen so berührend wie Lisa Aisato. Für 'Alle Farben des Lebens' hat sie ihre besten Bilder ausgewählt - sowohl Klassiker als auch bisher unveröffentlichte Illustrationen. Zusammen mit poetischen Sätzen begleiten sie uns durch das Leben. Sie erzählen von Liebe, Sorge und großer Freude. Von der Kindheit, in der die Sommer besonders grün und die Winter besonders weiß sind. Von der Jugendzeit mit den großen Gefühlsstürmen. Und vom Erwachsensein, das auch so manches Abenteuer bereithält.",
                "Übersetzung: Bösche, Neele",
                "2020 bei Woow Books erschienen; gebunden und 192 Seiten stark. "
            ]
        },
        {
            "isbn": "4250915934686",
            "sort": "Berner, Rotraut Susanne",
            "author": "Rotraut Susanne Berner",
            "header": [
                "Aisato, Lisa",
                "Alle Farben des Lebens"
            ],
            "body": [
                "Niemand illustriert die Hoffnungen, Ängste und Träume der Menschen so berührend wie Lisa Aisato. Für 'Alle Farben des Lebens' hat sie ihre besten Bilder ausgewählt - sowohl Klassiker als auch bisher unveröffentlichte Illustrationen. Zusammen mit poetischen Sätzen begleiten sie uns durch das Leben. Sie erzählen von Liebe, Sorge und großer Freude. Von der Kindheit, in der die Sommer besonders grün und die Winter besonders weiß sind. Von der Jugendzeit mit den großen Gefühlsstürmen. Und vom Erwachsensein, das auch so manches Abenteuer bereithält.",
                "Übersetzung: Bösche, Neele",
                "2020 bei Woow Books erschienen; gebunden und 192 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-51197-3",
            "sort": "Black, Yaroslava",
            "author": "Yaroslava Black",
            "header": [
                "Black, Yaroslava",
                "Zug der Fische"
            ],
            "body": [
                "Marika lebt in einem kleinen ukrainischen Dorf. Sie sammelt Blaubeeren und verkauft sie auf dem Markt, sie hütet die Briefe ihrer Mutter wie einen Schatz. An einem Wintertag entdeckt sie blaue Fische im Fluss, der durch ihr Dorf führt, und folgt ihnen. Seit der Öffnung des europäischen Arbeitsmarktes Richtung Osten müssen unzählige osteuropäische Kinder ohne ihre Eltern aufwachsen. Mit einer ganz eigenen Bildsprache erzählt \"Zug der Fische\" poetisch von einer Kindheit ohne Eltern.",
                "Eine bewegende Geschichte von einem eigenständigen Kind.",
                "Illustration: Jänichen, Ulrike",
                "2020 bei Carlsen erschienen; gebunden und 32 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7915-0170-3",
            "sort": "Camlot, Heather",
            "author": "Heather Camlot",
            "header": [
                "Camlot, Heather",
                "Stell dir vor, es ist Krieg und keiner geht hin"
            ],
            "body": [
                "\"Imagine all the people living life in peace\": Stell dir vor, Soldaten würden sich weigern, Waffen zu tragen oder Kampfpiloten würden Blumensamen statt Bomben abwerfen? Stell dir vor, Musik hätte die Macht, den demokratischen Gedanken weiterzutragen? Unmöglich, denkst du? Auf keinen Fall. All diese Ideen sind von Menschen in die Tat umgesetzt worden - als Zeichen gegen Gewalt, Krieg und totalitäre Machtverhältnisse.",
                "Heather Camlot hat 15 Geschichten über wahre Begebenheiten zusammengetragen, in denen sich Menschen der Gewalt und dem Krieg widersetzt haben. Geschichten, die zeigen, dass jeder von uns einen Unterschied machen kann.",
                "Illustration: Bloch, Serge",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 40 Seiten stark. 35 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-3-96177-056-4",
            "sort": "Egerkrans, Johan",
            "author": "Johan Egerkrans",
            "header": [
                "Egerkrans, Johan",
                "Dinosaurier und andere Wesen der Urzeit"
            ],
            "body": [
                "Johan Egerkrans hat sich vor allem mit seinen Schmuckbänden über die nordische Mythologie und den nordischen Volksglauben einen Namen gemacht.",
                "Mit derselben Begeisterung widmet er sich nun einem seiner weiteren Lieblingsthemen: In \"Dinosaurier und andere Wesen der Urzeit\" stellt er viele Dinosaurier, Flugechsen und Meeresmonster vor und nimmt die LeserInnen mit auf eine farbenprächtige Zeitreise in die Vergangenheit.",
                "Übersetzung: Dörries, Maike. Illustration: Egerkrans, Johan",
                "2020 bei Woow Books erschienen; gebunden und 128 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7795-0644-7",
            "sort": "Erlbruch, Leonard",
            "author": "Leonard Erlbruch",
            "header": [
                "Erlbruch, Leonard",
                "Ich wünsch mir einen Engel"
            ],
            "body": [
                "Ein höchst ungewöhnliches Angelus-Bestiarium: Im Jahr 1993 wünschte sich die Mutter des neunjährigen Leonard Erlbruch zum Geburtstag einen Engel. Der Engel, den das Kind zeichnete, war kein niedlich gelockter Himmelsbote. Es war eine Ratte, ausgestattet mit mächtigen Flügeln. Für Mama zum Geburtstag von Leo. Es wurde ein Brauch daraus. Aus dem ursprünglich einmaligen Geschenk ging mit den Jahren eine ganze himmlische Heerschar hervor - und jetzt dieses Buch. Leonard Erlbruch, der, wie sein berühmter Vater Wolf, Illustrator wurde, griff für seine Engelsbilder nie auf die Stereotypen der abendländischen Kunstgeschichte zurück. Er bewahrte sich die Freiheit des Kindes und verhalf der ganzen irdischen Fauna zur Schwerelosigkeit! Durch dieses Buch flattern Bären, Elefanten, Schweine, Hunde und bisweilen sogar alte Männer.",
                "Mitarbeit: Platthaus, Andreas",
                "2020 bei Peter Hammer Verlag erschienen; gebunden und 64 Seiten stark. Mit 46 farbigen Abbildungen."
            ]
        },
        {
            "isbn": "978-3-446-26805-0",
            "sort": "Favilli, Elena",
            "author": "Elena Favilli",
            "header": [
                "Favilli, Elena",
                "Good Night Stories for Rebel Girls:",
                "100 Migrantinnen, die die Welt verändern"
            ],
            "body": [
                "Der dritte Band der weltweit erfolgreichen \"Rebel Girl Stories\" versammelt Biografien von 100 Migrantinnen, die die Welt verändert haben. 100 außergewöhnliche Frauen aus Geschichte und Gegenwart, die ihre Heimat verließen, um in einem anderen Land ein neues Leben zu beginnen. 100 Frauen, die eine Zuflucht suchten, um ihre Träume zu verwirklichen und ihre Ideen mit der Welt zu teilen. Die Ex-US-Außenministerin Madeleine Albright, die Modeschöpferin Dianne von Fürstenberg und die Publizistin Hannah Arendt gehören ebenso dazu wie Popstar Rihanna, die mexikanische Klimaaktivistin Xiye Bastida-Patrick oder die indische Kricket-Trainerin Lisa Sthalekar.",
                "Übersetzung: Kollmann, Birgitt",
                "2020 bei Hanser erschienen; gebunden und 224 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8369-6040-3",
            "sort": "Fombelle, Timothée de",
            "author": "Timothée de Fombelle",
            "header": [
                "Fombelle, Timothée de",
                "Rosalie"
            ],
            "body": [
                "Winter 1916, Frankreich. Rosalie ist fünfeinhalb Jahre. Solange sie sich erinnern kann, ist Krieg: Ihr Vater ist an der Front und ihre Mutter arbeitet in der Fabrik. Ab und zu kommen Briefe des Vaters, in denen er die Zeit nach dem Krieg herbeiträumt, und die ihre Mutter Rosalie vorliest. Aber irgendetwas stimmt nicht mit diesen Briefen, das spürt Rosalie ganz genau. Und sie will herausfinden, was! Also entwickelt sie einen ungeheuren Plan: sich selbst das Lesen beizubringen! Aber niemand darf davon wissen ...",
                "Ein kleines mutiges Mädchen auf der Suche nach einer Wahrheit, die viel zu groß für sie scheint. Ein literarisches Kleinod, ausdrucksstark und feinfühlig bebildert.",
                "Übersetzung: Scheffel, Tobias; Grebing, Sabine. Illustration: Arsenault, Isabelle",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 64 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-03876-169-3",
            "sort": "Hopman, Philip",
            "author": "Philip Hopman",
            "header": [
                "Hopman, Philip",
                "Audrey & Hubert"
            ],
            "body": [
                "Hubert de Givenchy wächst in einem Schloss auf. Seine Mutter gibt große Partys, bei denen Hubert die schönen Kleider bestaunt. Später möchte er Modedesigner werden. Er geht nach Paris, wo er seinen Traum verwirklicht. Audrey Hepburn hingegen möchte einmal Balletttänzerin werden, aber sie hat mehr Talent für das Theater. In London wird sie als Schauspielerin entdeckt und schon bald erstrahlt sie auf der großen Leinwand. Als Audrey in Paris Kleider für ihren neuesten Film aussuchen darf, treffen sich die beiden. Und es scheint, als wäre Huberts Kleidung speziell für Audrey angefertigt worden ...",
                "2020 bei Midas erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7348-2851-5",
            "sort": "Jakobs, Günther",
            "author": "m. Audio-CD Wunderbare Liederzeit",
            "header": [
                "Jakobs, Günther",
                "Wunderbare Liederzeit"
            ],
            "body": [
                "Ob beim gemütlichen Kuscheln zur Gutennacht oder zum fröhlichen Singen am Frühlingsanfang - hier findet sich genau das richtige Lied für eine musikalische Reise durch den Alltag. Günther Jakobs' außergewöhnliche Illustrationen verleihen diesen bekannten Liedern ein charmantes, neues Gesicht und erwecken die Besonderheit jedes einzelnen mit Witz und Fantasie zum Leben.",
                "In dieser hochwertigen Sammlung sind die schönsten Kinder- und Volkslieder enthalten.",
                "Illustration: Jakobs, Günther. Produktion: Bielfeldt, Rainer",
                "2020 bei Magellan erschienen; gebunden und 144 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-51318-2",
            "sort": "Jakobs, Günther",
            "author": "Günther Jakobs",
            "header": [
                "Jakobs, Günther",
                "Du bist mein Freund, weil ..."
            ],
            "body": [
                "Zum Glück gibt es Freunde! Und für Freundschaften gibt es viele Gründe. Kinder erzählen ganz unterschiedlich davon, wie lieb man sich haben kann und warum. Ja, was macht eigentlich Freundschaft aus? Neugierde, Toleranz, Offenheit und Akzeptanz spielen dabei eine wichtige Rolle.",
                " ",
                "Dieses Bilderbuch erzählt von Freundschaften, die Unterschiede und Grenzen überwinden und immer ein Geschenk für das Leben sind. ",
                "Dieses humorvolle Bilderbuch für Kinder ab 3 Jahren und Erwachsene ist das ideale Geschenk für einen guten Freund.",
                "2020 bei Carlsen erschienen; gebunden und 64 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-314-10529-6",
            "sort": "Kuhlmann, Torben",
            "author": "Torben Kuhlmann",
            "header": [
                "Kuhlmann, Torben",
                "Einstein"
            ],
            "body": [
                "So ein Mist - jetzt hat die kleine Maus doch tatsächlich das große Käsefest verpasst! Kurzerhand dreht sie sämtliche Uhren zurück, die Zeit lässt sich dadurch aber nicht beeinflussen. Doch wenn es um Käse geht, werden Mäuse bekanntlich erfinderisch. Wird ihre Zeitreise am Ende doch noch gelingen?",
                "2020 bei NordSüd Verlag erschienen; gebunden und 128 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-95470-243-5",
            "sort": "Port, Moni",
            "author": "Moni Port",
            "header": [
                "Port, Moni",
                "Wenn die Kuh am Himmel schwirrt"
            ],
            "body": [
                "Wenn die Kuh am Himmel schwirrt ... na? Dann hat sich die Natur geirrt, ist doch klar! Das hat gerade noch gefehlt: ein Quatschbuch voller alberner Bauernregeln: Idylle, Burleske und der pure Nonsense-Reimspaß.",
                "Kein Wunder: Moni Port und Philip Waechter waren wieder am Werk.",
                "Illustration: Waechter, Philip",
                "2020 bei Klett Kinderbuch Verlag erschienen; gebunden und 48 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7913-7469-7",
            "sort": "Ribeiro, Larissa",
            "author": "Larissa Ribeiro; Paula Desgualdo; Pedro Markun; Lea Hübner; André Rodrigues",
            "header": [
                "Im Dschungel wird gewählt"
            ],
            "body": [
                "Der Löwe mag zwar der König des Dschungels sein, momentan denkt er aber nur an sich selbst. Seine Untertanen haben die Schnauze voll und fordern in lautem Protest eine Wahl der Tiere. Schnell werden demokratische Regeln aufgestellt, Kommitees gebildet und Wahlkampagnen vorbereitet. Zur Wahl der Tiere treten an: der traditionelle Löwe, der nicht immer ehrliche Affe, die bodenständige Schlange und das soziale Faultier. Sie alle buhlen im Wahlkampf um die Gunst der tierischen Wähler: Sie verteilen Flyer, machen Selfies mit Wählern, treten im Fernsehen auf, debattieren - über Wichtiges und manchmal eher Unwichtiges - und reden sehr, sehr viel. Welcher Kandidat wird gewinnen?",
                "Mitarbeit: Ribeiro, Larissa; Rodrigues, André; Desgualdo, Paula; Markun, Pedro. Übersetzung: Hübner, Lea. Illustration: Ribeiro, Larissa; Rodrigues, André",
                "2020 bei Prestel erschienen; gebunden und 48 Seiten stark. 48 Farbabbildungen."
            ]
        },
        {
            "isbn": "978-3-551-55919-7",
            "sort": "Rowling, J. K.",
            "author": "J. K. Rowling",
            "header": [
                "Rowling, J. K.",
                "Quidditch im Wandel der Zeiten"
            ],
            "body": [
                "Harry Potter ist vom ersten Moment an wie verzaubert von Quidditch. Und Harry-Potter-Fans geht es nicht anders! Aber wie kam es eigentlich zur Erfindung der magischen Sportart? Wann wurde der Rennbesen entwickelt? Und was sind die häufigsten (höchst kreativen) Arten zu foulen?",
                "Diese prächtige Schmuckausgabe verrät, woraus Klatscher bestehen, wie das Quidditch-Team \"Wimbourner Wespen\" zu seinem Namen kam und noch viele weitere schräge und spannende Details. Großformatig und wunderschön veredelt - dieses Buch ist das ideale Geschenk zum Vorlesen, Wiederentdecken und Mitträumen.",
                "Übersetzung: Fritz, Klaus. Illustration: Gravett, Emily",
                "2020 bei Carlsen erschienen; gebunden und 160 Seiten stark. Mit farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-95614-396-0",
            "sort": "Smith, Keri",
            "author": "Keri Smith",
            "header": [
                "Smith, Keri",
                "Mach dieses Bilderbuch fertig"
            ],
            "body": [
                "Dieses Buch hier wartet auf dich. Ja, auf dich! Es braucht dich dringend, ohne dich ist es nichts. Aber du kannst es zum Leben erwecken und zum Fliegen bringen ... Ist ein Buch, das nicht benutzt wird, eigentlich überhaupt ein Buch? Nein, denn Bücher brauchen ihre LeserInnen. Sie wollen gehalten und geliebt werden, sie wollen, dass man mit ihnen tanzt und sie schweben lässt, dass man sich an ihnen reibt und sie in Bewegung versetzt, dass man ihre Farben entdeckt, ihren Duft schnuppert und sie zum Klingen bringt. Dass man sie nicht mehr aus der Hand gibt und dass sie einen Sturm entfachen. Dieses Buch jedenfalls möchte all das unbedingt - und zwar ganz wörtlich!",
                "Übersetzung: Becker, Ulrike",
                "2020 bei Verlag Antje Kunstmann erschienen; gebunden und 56 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-446-26822-7",
            "sort": "Watanabe, Issa",
            "author": "Issa Watanabe",
            "header": [
                "Watanabe, Issa",
                "Flucht"
            ],
            "body": [
                "Wie viele Grenzen muss man überschreiten, bis man ein Zuhause findet? In eindrück-lichen Bildern und ganz ohne Worte erzählt dieses Buch eine Geschichte, die uns alle angeht: von Menschen, die weltweit auf der Flucht sind. Es ist die Geschichte einer Reise in eine ungewisse Zukunft, auf der die Flüchtenden Opfer bringen, geliebte Menschen zurücklassen und Grenzen überwinden müssen. Auf der Verlust und Hoffnung nebeneinander existieren. Selbst die Stärksten sind auf dieser Reise manchmal schwach, selbst die Kleinsten können nicht immer gerettet werden. Alle müssen mutig sein, um weiterzukommen. Doch wie geht es weiter, wenn die Flüchtenden ankommen?",
                "Ein Bilderbuch, das viele Interpretationsmöglichkeiten und Gesprächsanlässe bietet.",
                "2020 bei Hanser erschienen; gebunden und 40 Seiten stark. Durchgehend vierfarbig illustriert."
            ]
        },
        {
            "isbn": "978-3-95854-161-0",
            "sort": "de Lestrade, Agnès",
            "author": "Agnès de Lestrade",
            "header": [
                "Lestrade, Agnès de",
                "Die große Wörterfabrik"
            ],
            "body": [
                "Es gibt ein Land, in dem die Menschen fast gar nicht reden. In diesem sonderbaren Land muss man die Wörter kaufen und sie schlucken, um sie aussprechen zu können. Der kleine Paul braucht dringend Wörter, um der hübschen Marie sein Herz zu öffnen. Aber wie soll er das machen? Denn für all das, was er ihr gerne sagen würde, bräuchte er ein Vermögen .... Eine poetische Geschichte über den Wert der Liebe und der Sprache, voller intensiver Bildstimmungen.",
                "DIE universelle Geschichte über Liebe und Poesie, jetzt als Jubiläumsausgabe.",
                "Übersetzung: Taube, Anna. Illustration: Docampo, Valeria",
                "2020 bei mixtvision erschienen; gebunden und 40 Seiten stark. Durchgängig farbig illustriert."
            ]
        }
    ],
    "Hörbuch Spezial": [
        {
            "isbn": "978-3-7456-0234-0",
            "sort": "Auer, Margit",
            "author": "Margit Auer",
            "header": [
                "Auer, Margit",
                "Eingeschneit!"
            ],
            "body": [
                "Das magische Winter-Hörspiel. Leise rieselt der Schnee, Miss Cornfield und ihre Klasse backen Plätzchen - und plötzlich ist die Wintersteinschule komplett eingeschneit!",
                "Schnell ist klar: Lehrerin, Schüler und ihre Tiere stecken fest. Während Leander und Henrietta sich eng an ihre Kinder kuscheln, kann Pinguin Juri es kaum erwarten, sich in den Schnee zu stürzen.",
                "2020 bei Silberfisch erschienen; 1 CD, Hörspiel. CD Standard Audio Format. 75 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0225-8",
            "sort": "Bohlmann, Sabine",
            "author": "Sabine Bohlmann",
            "header": [
                "Bohlmann, Sabine",
                "Eine Pudelmütze voller Wintergeschichten"
            ],
            "body": [
                "Es schneit!. Wann kommt er denn endlich, der Winter? Der kleine Siebenschläfer kann es kaum erwarten, schließlich hat er die kalte Jahreszeit bisher immer verschlafen. Aber dieses Jahr soll das anders werden: Mit seinen Freunden wartet er auf den ersten Schnee. Jetzt gibt's eine Schneeballschlacht! Und ein Iglu wird ganz flink gebaut. Mächtig Spaß machen auch das Baumstammrennen und die Schlitterpartie über den gefrorenen See. ",
                "Diese Zeit wird der kleine Siebenschläfer nie vergessen!",
                "Gesprochen von Bohlmann, Sabine",
                "2020 bei Silberfisch erschienen; 1 CD, Lesung. CD Standard Audio Format. Gekürzte Ausgabe. 75 Min. "
            ]
        },
        {
            "isbn": "978-3-8337-4206-4",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "Zurück in Sommerby"
            ],
            "body": [
                "Martha und ihre Brüder Mikkel und Mats sind in den Herbstferien endlich wieder bei Oma Inge in Sommerby. Doch auch der dubiose Immobilienmakler ist zurück und versucht, Oma das Haus mit gefälschten Urkunden abzukaufen.",
                "Mit ihren neuen FreundInnen schafft Martha es rechtzeitig zu Omas Geburtstag, den Makler zu überführen und das Haus zu retten. Jetzt hat sie endlich wieder Zeit für ihren Schwarm Enes und kann die Ferien genießen.",
                "Gesprochen von Nachtmann, Julia",
                "2020 bei Jumbo Neue Medien erschienen; [2], Lesung. CD Standard Audio Format. 360 Min. "
            ]
        },
        {
            "isbn": "978-3-8337-4234-7",
            "sort": "Griffin, Gordon",
            "author": "Audio-CD Five Little Monkeys. English Nursery Rhymes and Children's Songs",
            "header": [
                "Griffin, Gordon",
                "Five Little Monkeys. English Nursery Rhymes and Children's Songs"
            ],
            "body": [
                "One, two, how do you do? Diese Auswahl an englischen Kinderreimen und -liedern bietet einen ersten spielerischen Zugang zur englischen Sprache. In fröhlichen Liedern und lustigen Versen können die Kleinen ihre Ohren an das neue Lautbild gewöhnen und sich ganz von alleine erste englische Wörter zu eigen machen.",
                "Jacqui McShee und Gordon Griffin wecken die kindliche Neugier auf alles Neue und Unbekannte!",
                "Mitarbeit: Griffin, Gordon; McShee, Jacqui",
                "2020 bei Jumbo Neue Medien erschienen; CD Standard Audio Format, Hörspiel, Musikdarbietung/Musical/Oper. 60 Min. "
            ]
        },
        {
            "isbn": "978-3-96177-079-3",
            "sort": "Kaurin, Marianne",
            "author": "Marianne Kaurin",
            "header": [
                "Kaurin, Marianne",
                "Irgendwo ist immer Süden"
            ],
            "body": [
                "Alle verreisen in den Sommerferien ins Ausland. Nur Ina bleibt zu Hause - dabei hätte sie gerne genauso spannende Urlaubspläne wie die anderen. Und plötzlich hört sie sich vor ihrer Klasse sagen, sie würde in den Süden fahren.",
                "Damit die Lüge nicht auffliegt, bleibt Ina in den Ferien von morgens bis abends in ihrem Zimmer. Doch dann entdeckt der Neue aus der Klasse sie am Fenster und macht ihr einen vollkommen verrückten Vorschlag ...",
                "Gesprochen von Dähn, Mayke",
                "2020 bei Woow Books erschienen; 260 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0239-5",
            "sort": "Muser, Martin",
            "author": "Martin Muser",
            "header": [
                "Muser, Martin",
                "Kannawoniwasein - Manchmal fliegt einem alles um die Ohren"
            ],
            "body": [
                "Manchmal kriegt man einfach ein Hörspiel. Jola hat Finn eingeladen, die Sommerferien in Polen zu verbringen, bei ihren Großeltern auf dem Land. Mit einem selbstgebauten Floß geht es auf große Fahrt, zusammen mit dem Jungen Antek und seinem dreibeinigen Hund. Dann müssen Finn und Jola noch ganz nebenbei herausfinden, ob Jolas Onkel wirklich eine Leiche im Schuppen versteckt hat, und zwei großmäuligen Berliner Brüdern Manieren beibringen, was am Ende zu einer krachende Silvesterfeier führt - mitten im Sommer ... ",
                "Mitarbeit: Lorentz, Judith. Regie: Lorentz, Judith.",
                "2020 bei Silberfisch erschienen; 52 Min. "
            ]
        },
        {
            "isbn": "978-3-8337-4198-2",
            "sort": "Osterwalder, Markus",
            "author": "Markus Osterwalder",
            "header": [
                "Osterwalder, Markus",
                "Mit Bobo Siebenschläfer durch das Jahr"
            ],
            "body": [
                "Frühling, Sommer, Herbst und Winter: Bei Bobo Siebenschläfer ist viel los. Es warten aufregende Tage im Kindergarten, der Abschied von den Eltern, aber auch der Beginn neuer Freundschaften. Bald schon werden die Tage wärmer, die Blumen blühen und die Sträucher sind voll mit leckeren Beeren. Bobo zeltet am See und geht in den Bergen wandern. Und wenn die Tage wieder kürzer werden, weiß Bobo, was gegen Langeweile hilft. Er bastelt lustige Tiere aus Kastanien und verkleidet sich als Prinzessin. Plötzlich steht schon Weihnachten vor der Tür und mit Bobos Adventskalender vergehen die letzten Tage wie im Flug. Abgerundet werden die kurzen Alltagsgeschichten mit fröh-lichen Liedern, die zum Tanzen und Singen anregen.",
                "Gesprochen von Gerken, Katrin",
                "2020 bei Jumbo Neue Medien erschienen; CD Standard Audio Format, Lesung. 160 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0187-9",
            "sort": "Preußler, Otfried",
            "author": "Otfried Preußler",
            "header": [
                "Preußler, Otfried",
                "Das kleine Gespenst"
            ],
            "body": [
                "Jede Nacht Punkt zwölf erwacht das kleine Gespenst ... und auf Burg Eulenstein beginnt ein Hörabenteuer, untermalt von Schlüsselbundgerassel und Truhendeckelgeknarze! Das kleine Gespenst zieht durch die Gemäuer seiner Burg oder besucht Freund Uhu Schuhu. Aber wie aufregend wäre es, die Welt einmal bei Tageslicht zu sehen! Und das gelingt ihm nach einigen verschlafenen Versuchen tatsächlich. Vom Sonnenlicht getroffen wird aus dem weißen Nachtgepenst ein schwarzes Taggespenst, das im Städtchen für jede Menge Chaos sorgt ...  ",
                "Frisch inszeniert mit einem Reigen exzellenter Sprecher und eigens komponierter Musik, spukt der Kinderbuchliebling in einer kunterbunten Hörspielproduktion! ",
                "Mitarbeit: Hartmann, Gudrun. Regie: Schoen, Robert. Gesprochen von Thalbach, Anna; Grashof, Christian; Antoni, Carmen-Maja; Diverse",
                "2020 bei Silberfisch erschienen; 2 CDs, Hörspiel. CD Standard Audio Format. 150 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0188-6",
            "sort": "Preußler, Otfried",
            "author": "Otfried Preußler",
            "header": [
                "Preußler, Otfried",
                "Der kleine Wassermann"
            ],
            "body": [
                "Eines Tages bekommt die Wassermannfamilie Nachwuchs. Der kleine Wassermann mit grünen Haaren und Schwimmhäuten zwischen den Zehen gedeiht prächtig und geht bald auf Entdeckungsreise. Und zwar am liebsten ohne Begleitung! Er trifft Sonne und Regen, ersinnt lustige Streiche und findet sogar Menschenfreunde ...",
                "Es gluckert und gurgelt im Mühlenweiher - der kleine Wassermann taucht in einem tauwasserfrischen Hörspiel auf! Ein Ensemble herausragender Sprecher leiht dem kleinen Schlingel und seinen Weggefährten ein Potpourri an Stimmen. Umspielt wird die Neuinszenierung des Klassikers von einer ausgetüftelten musikalischen und akustischen Komposition. Ein sprudelndes Hörspiel-Vergnügen! ",
                "Mitarbeit: Hartmann, Gudrun. Regie: Schoen, Robert. Gesprochen von Reinsberg, Noah; Fröhlich, Andreas; Beyer, Hermann; Poolman, Frauke; Diverse",
                "2020 bei Silberfisch erschienen; 2 CDs, Hörspiel. CD Standard Audio Format. 150 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0186-2",
            "sort": "Preußler, Otfried",
            "author": "Otfried Preußler",
            "header": [
                "Preußler, Otfried",
                "Die kleine Hexe"
            ],
            "body": [
                "Hexa kadabra simsala sum! Die kleine Hexe geht um! Mit 127 Jahren ist die kleine Hexe zu jung, um mit den großen Hexen in der Walpurgisnacht zu tanzen. Doch sie feiert einfach mit - und wird erwischt. Zur Strafe muss sie versprechen, eine gute Hexe zu werden. Aber was macht eine gute Hexe aus? Übers Jahr hinweg hext die kleine Hexe so einiges. Gutes und Verrücktes. Was der Hexenrat wohl dazu sagen wird?",
                "Die kleine Hexe ist eine der beliebtesten Kinderbuchfiguren überhaupt - nun fliegt sie auf ihrem Hexenbesen durch ein neues Hörspielabenteuer: ausgesuchte Sprecher krächzen rabenstark und lassen ihre Stimmen auf dem Blocksberg tanzen!. ",
                "Mitarbeit: Hartmann, Gudrun. Regie: Schoen, Robert. Gesprochen von Liesau, Svenja; Ziesmer, Santiago; Ptok, Friedhelm; Diverse",
                "2020 bei Silberfisch erschienen; 2 CDs, Hörspiel. CD Standard Audio Format. 150 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0190-9",
            "sort": "Preußler, Otfried",
            "author": "Otfried Preußler; Susanne Preußler-Bitsch",
            "header": [
                "Preußler, Otfried; Preußler-Bitsch, Susanne",
                "Die kleine Hexe"
            ],
            "body": [
                "Mitten im Wald wohnt die kleine Hexe mit ihrem Raben Abraxas. Für ihre Hexenprüfung muss sie üben, üben, üben. Aber die Sprüche richtig aufzusagen ist so schwer - und dann bricht auch noch ihr Besen entzwei! Also unternimmt sie einen \"Ausflug mit Abraxas\", um einen neuen zu besorgen. Und sorgt für viel Trubel!",
                "In \"Winterzauber mit Abraxas\" wird bei Schnee und Eis munter weiter gehext. Die kleine Hexe hilft dem frierenden Maronimann und feiert mit den Tieren Fastnacht.",
                "Gesprochen von Borsody, Suzanne von",
                "2020 bei Silberfisch erschienen; Ausflug mit Abraxas und Winterzauber mit Abraxas : 1 CD, Lesung. CD Standard Audio Format. Ungekürzte Ausgabe. 75 Min. "
            ]
        },
        {
            "isbn": "978-3-8337-4214-9",
            "sort": "Schmachtl, Andreas H.",
            "author": "Andreas H. Schmachtl",
            "header": [
                "Schmachtl, Andreas H.",
                "Tilda Apfelkern - Weihnachtszeit im Winterwald"
            ],
            "body": [
                "Weihnachten ohne Tante Emilys berühmtes Frostbuttenmus? Das will Tilda sich nicht vorstellen! Doch der Vorrat ist tatsächlich komplett leergeputzt und Frostbutten wachsen ausgerechnet im unheimlichen Düsterwald! Wild entschlossen macht sich die holunder-blütenweiße Kirchenmaus auf in den winterlichen Wald und trifft dabei nicht nur Wildmaus Sylvie und Siebenschläfer Septimus, sondern auch geheimnisvolle rote Wichtel, die auch hinter den kostbaren Frostbutten her sind. Zum Glück helfen sie Tilda bei der Suche und Weihnachten wird am Ende doch noch so, wie Tilda es sich wünscht.",
                "Gesprochen von Schad, Stephan",
                "2020 bei Jumbo Neue Medien erschienen; 24 Adventskalender-Geschichten, Lesung. CD Standard Audio Format. 50 Min. "
            ]
        },
        {
            "isbn": "978-3-8337-4215-6",
            "sort": "Schmachtl, Andreas H.",
            "author": "Andreas H. Schmachtl; Bernd Stephan",
            "header": [
                "Schmachtl, Andreas H.; Stephan, Bernd",
                "Snöfrid aus dem Wiesental. Die wahrlich rasante Jagd nach der Flussperle"
            ],
            "body": [
                "Was für eine Ungeheuerlichkeit: Snöfrids Bächlein ist über Nacht verschwunden! Ohne Wasser kein Haferbrei ... und deshalb braucht Snöfrid auch nicht lange zu überlegen. Um diese Sache muss er sich kümmern!",
                "Was mit einer nassen Begegnung am Teich der kleinen Nymphe Flumina beginnt, wird auf der Jagd nach der geheimnisvollen Flussperle schnell zu einem handfesten Tauchboot-Abenteuer mit ungewissem Ausgang ...",
                "2020 bei Jumbo Neue Medien erschienen; [3], Lesung. CD Standard Audio Format. 85 Min. "
            ]
        },
        {
            "isbn": "978-3-96632-026-9",
            "sort": "Schulz-Reiss, Christine",
            "author": "Christine Schulz-Reiss",
            "header": [
                "Schulz-Reiss, Christine",
                "Fernando Magellan einmal um die ganze Welt"
            ],
            "body": [
                "Als Initiator der ersten Weltumsegelung zählt er zu den berühmtesten Seefahrern aller Zeiten: Fernando Magellans legendäre Entdeckungsreise nach Asien handelt von unbeirrbarer Entschlossenheit und dem Aufbruch zu neuen Horizonten. Über die Weltmeere und das Vorstellungsvermögen seiner Zeit hinaus, stach der portugiesische Kapitän im Jahre 1519 mit seiner Schiffsflotte in See, um die begehrten Gewürzinseln von Westen her zu erobern. Welche Gefahren hielt dieses wagemutige Unterfangen bereit? Wie wurde die unvorstellbare Mission Wirklichkeit?",
                "Gerhard Garbers wunderbare Lesung nimmt sowohl große als auch kleine EntdeckerInnen mit an Bord der geschichtsträchtigen Reise.",
                "Gesprochen von Garbers, Gerhard",
                "2020 bei Hörcompany erschienen; Vollständige Lesung, gelesen von Gerhard Garbers, 1 CD, ca. 52 Min., Lesung. 52 Min. "
            ]
        },
        {
            "isbn": "978-3-7456-0219-7",
            "sort": "Sixtus, Albert",
            "author": "Albert Sixtus; Anne und Rudolf Mühlhaus; Herbert Kranz",
            "header": [
                "Sixtus, Albert; Mühlhaus, Anne und Rudolf; Kranz, Herbert",
                "Winter in der Häschenschule - und weitere Geschichten"
            ],
            "body": [
                "Zeitlos schöne Langohrgeschichten. Wer gedacht hat, in der Häschenschule ginge es nur um Ostereier, wird nun eines Besseren belehrt. Es wird Winter in der Häschenschule und der Hasenlehrer läutet die Weihnachtsferien ein. In Musik in der Häschenschule bereitet Hasenfritz mit seiner Musik allen Tieren Freude.",
                "Ergänzt werden die beiden Erzählungen durch zwei weitere liebevolle Hasengeschichten: Familie Lampe unternimmt in Lampes Wochenende einen Ausflug ins Grüne und Schnuckihas und Miezemau schnuppern Stadtluft. ",
                "Gesprochen von Kreye, Walter",
                "2020 bei Silberfisch erschienen; 1 CD, Lesung. CD Standard Audio Format. 30 Min. "
            ]
        }
    ],
    "Weihnachten Spezial": [
        {
            "isbn": "978-3-7348-2070-0",
            "sort": "Amrhein, Annette",
            "author": "Annette Amrhein",
            "header": [
                "Amrhein, Annette",
                "Ein wunderbares Weihnachtslied"
            ],
            "body": [
                "Als der erste Schnee fällt, freuen sich alle Waldtiere auf das Weihnachtsfest und die Bescherung. Da erzählt Eichhörnchen Klecks, was es bei den Menschen erlebt hat: Anders als die Tiere bereiten Menschenkinder dem Weihnachtsmann eine kleine Überraschung. Das finden die Tiere so schön, dass sie beschließen, dem Weihnachtsmann etwas ganz Besonderes zu schenken. Doch worüber würde sich der Weihnachtsmann wohl am meisten freuen?",
                "Illustration: Straub, Sabine",
                "2020 bei Magellan erschienen; gebunden und 32 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-551-51840-8",
            "sort": "Auer, Margit",
            "author": "Margit Auer",
            "header": [
                "Auer, Margit",
                "Lenni im Weihnachtsglück"
            ],
            "body": [
                "Lenni schleicht zur Weihnachtszeit ins Dorf und bewundert fasziniert die Familien bei den Vorbereitungen. Er wünscht sich auch ein Weihnachtsfest. Als sein Baum im Lichterglanz funkelt, die Päckchen bereit liegen und der Punsch duftet, fällt ihm auf, dass er etwas Wichtiges vergessen hat: Wo sind seine Gäste? Er läuft schnell in den Wald. Und dann versammelt sich die Gästeschar in seiner Höhle. Fröhliche Weihnachten!",
                "Eine wunderbare Weihnachtsgeschichte für die ganze Familie.",
                "Illustration: Hesse, Lena",
                "2020 bei Carlsen erschienen; gebunden und 32 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8337-4201-9",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "O du fröhliche Entführung"
            ],
            "body": [
                "Der Weihnachtsmann steckt in Schwierigkeiten: Die Wichtel wissen nicht, wie Handys, Spielekonsolen und Co. hergestellt werden und streiken. In seiner Verzweiflung schreibt der Weihnachtsmann aus Versehen eine WhatsApp-Nachricht an Nickel statt an den Heiligen Nikolaus. Nickel weiß zum Glück Rat und hilft, einen echten Nerd zu entführen, damit dieser die Wichtel auf den neusten Stand der Technik bringen kann. Die Wichtel sind von ihrer Schulung begeistert und Weihnachten ist gerettet.",
                "Gesprochen von Schröder, Tom Freddo",
                "2020 bei Jumbo Neue Medien erschienen; CD."
            ]
        },
        {
            "isbn": "978-3-7891-1475-5",
            "sort": "Boie, Kirsten",
            "author": "Kirsten Boie",
            "header": [
                "Boie, Kirsten",
                "O du fröhliche Entführung"
            ],
            "body": [
                "Eine WhatsApp vom Weihnachtsmann: Kaum hat Nikkel sein neues Handy in der Hand, ploppt auch schon eine Whatsapp auf. Und die kommt doch tatsächlich vom Weihnachtsmann persönlich! Der wollte ja eigentlich dem Nikolaus schreiben, aber Nikkels Name klingt einfach zu ähnlich. Jedenfalls ist der Weihnachtsmann einigermaßen verzweifelt: Die Kinder von heute wünschen sich nämlich statt Holzspielzeug lieber jede Menge Technikkram. Und davon haben seine Wichtel nun mal überhaupt keine Ahnung! Wie gut, dass Nikkel einen Freund hat, der sich bestens mit Computern, Playstation & Co. auskennt.",
                "Mit \"O du fröhliche Entführung\" von Kirsten Boie ist eine verrückte und moderne Weihnachtszeit garantiert!",
                "Illustration: Opheys, Caroline",
                "2020 bei Oetinger erschienen; gebunden und 72 Seiten stark. 20 farbige Abbildungen."
            ]
        },
        {
            "isbn": "978-88-6312-442-2",
            "sort": "Bordin, Claudia",
            "author": "Claudia Bordin",
            "header": [
                "Die schönsten Brettspiele für Weihnachten",
                "Die schönsten Brettspiele für Weihnachten"
            ],
            "body": [
                "Es wird das Gänsespiel in der Wichtelwerkstatt gespielt, \"Mensch ärgere Dich nicht\" in der Poststelle vom Weihnachtsmann oder eine Zugfahrt zum Haus vom Nikolaus. Zwei bis vier Spieler verkürzen sich sehr unterhaltsam die Wartezeit aufs Christkind. Einfach die gestanzten Spielfiguren entnehmen und loslegen!",
                "Klassische Brettspiele weihnachtlich geschmückt, komplett in einem XL-Bilderbuch.",
                "Illustration: Bordin, Claudia",
                "2020 bei White Star erschienen; gebunden und 16 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8369-6064-9",
            "sort": "Carle, Eric",
            "author": "Eric Carle",
            "header": [
                "Carle, Eric",
                "Die kleine Raupe Nimmersatt feiert Weihnachten"
            ],
            "body": [
                "Am Weihnachtsabend, wenn es draußen still wird und der Mond die verschneite Landschaft beleuchtet, ist es drinnen warm und gemütlich. Katze, Hund und Maus genießen diese Stimmung und warten gespannt auf die Bescherung. Wie schön, dass der Weihnachtsmann für alle eine Überraschung bringt - auch für die LeserInnen!",
                "Auf jeder Seite gibt es hinter Klappen etwas zu entdecken und Geschichten zu erzählen.",
                "Übersetzung: Günther, Ulli und Herbert",
                "2020 bei Gerstenberg Verlag erschienen; Pappband und 12 Seiten stark. Durchgehend farbig illustriert, Pappbilderbuch mit Klappen und echter Buchdecke."
            ]
        },
        {
            "isbn": "978-3-314-10546-3",
            "sort": "Cölle, Gisela",
            "author": "Gisela Cölle",
            "header": [
                "Cölle, Gisela",
                "Der Sternenbaum"
            ],
            "body": [
                "Früher hängten die Kinder goldene Papiersterne in die Fenster, damit das Christkind zu ihnen fand. Aber heute, zwischen all den Leuchtreklamen? Doch der alte Mann lässt sich nicht entmutigen. Er schneidet Sterne aus und hängt sie in einen Baum. Und schon bald lässt der Glanz des Sternenbaums Groß und Klein herbeikommen.",
                "Illustration: Cölle, Gisela",
                "2020 bei NordSüd Verlag erschienen; gebunden und 32 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7915-0161-1",
            "sort": "Dickens, Charles",
            "author": "Charles Dickens",
            "header": [
                "Dickens, Charles",
                "Eine Weihnachtsgeschichte"
            ],
            "body": [
                "Der alte Scrooge ist ein Leuteschinder und Halsabschneider. Am Heiligabend sitzt er in seinem Büro, friert und ärgert sich, dass alle anderen sich freuen. In der Nacht besuchen ihn die Geister der Weihnacht und seines verstorbenen Teilhabers. Sie führen Scrooge auf eine Reise in die Vergangenheit und die Zukunft und ihm wird klar, wie einsam und sinnlos sein Leben ist. Am Ende dieser Weihnachtsnacht ist der alte Scrooge ein anderer Mensch geworden.",
                "Mitarbeit: Schönfeldt, Sybil Gräfin. Übersetzung: Noch, Curt. Illustration: Haas, Cornelia",
                "2020 bei Dressler Verlag GmbH erschienen; gebunden und 144 Seiten stark. 14 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-7795-0638-6",
            "sort": "Erlbruch, Wolf",
            "author": "Wolf Erlbruch",
            "header": [
                "Erlbruch, Wolf",
                "Wolf Erlbruchs Adventskalender - Schöne Bescherung"
            ],
            "body": [
                "Zwei zappelige Katzenkinder, denen das geduldige Singen vor der Bescherung sichtlich schwerfällt, während ihre Eltern davon nicht genug bekommen - dieses Bild gehört zu den schönsten Motiven aus Wolf Erlbruchs Kinderzimmerkalendern. Jetzt kommt es als Adventskalender zu neuen Ehren: Hinter 24 Klapptürchen verbergen sich ausgesuchte Motive aus dem Werk des Künstlers: täglich eine feine Überraschung auf dem Weg zum Weihnachtsfest.",
                "2020 bei Peter Hammer Verlag erschienen und  Seiten stark. 25 Abbildungen, durchgehend farbig."
            ]
        },
        {
            "isbn": "978-3-86429-477-8",
            "sort": "Huppertz, Nikola",
            "author": "Nikola Huppertz",
            "header": [
                "Huppertz, Nikola",
                "Gebrannte Mandeln für Grisou"
            ],
            "body": [
                "Die lichterglitzernde Stadt, Buden und Karussells - Grisou meint es beinahe vor sich zu sehen. Dabei war er als Graupapagei noch nie auf dem Weihnachtsmarkt, aber seine Familie hat ihm davon berichtet. Vor allem aber träumt er von gebrannten Mandeln! Sicher sind sie die köstlichste aller Köstlichkeiten. Was gäbe er dafür, sie einmal vor den Schnabel zu kriegen. Zwei Tage vor Weihnachten ist seine Chance gekommen: Das Küchenfenster steht offen! Kalt ist es draußen, doch das hält Grisou nicht ab. Er möchte ja nicht lange fort. Und so macht er sich auf in die Dämmerung und auf seinen Ausflug durch die weihnachtliche Stadt. Ob er gebrannte Mandeln finden wird? Findet er pünktlich zum Fest wieder zurück zu seiner Familie?",
                "Illustration: Stegmaier, Andrea",
                "2020 bei Tulipan erschienen; gebunden und 40 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8251-5220-8",
            "sort": "Lagercrantz, Rose",
            "author": "Rose Lagercrantz",
            "header": [
                "Lagercrantz, Rose",
                "Kleiner schwarzer Hund in der Nacht"
            ],
            "body": [
                "Eigentlich ist der kleine schwarze Hund vergnügt und hat vor nichts Angst. Aber als Frauchen plötzlich auf der Straße umfällt und mit dem Krankenwagen weggebracht wird, da ist er verwirrt und fürchtet sich. Er weicht dem Gewimmel der Füße aus und irrt durch U-Bahn-Tunnel und die winterlichen dunklen Straßen der Großstadt. Doch schließlich findet er den Park, in dem er immer spazieren geht. Und einen roten Handschuh ...",
                "Übersetzung: Rüegger, Lotta. Illustration: Lagercrantz, Rebecka",
                "2020 bei Urachhaus erschienen; gebunden und 74 Seiten stark. Farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-8369-6074-8",
            "sort": "Lambeck, Silke",
            "author": "Silke Lambeck",
            "header": [
                "Lambeck, Silke",
                "Das Weihnachtsmannprojekt"
            ],
            "body": [
                "Dieses Jahr wird alles ganz anders, beschließt Pauls Mama: endlich mal ein ruhiges Weihnachten ohne Großfamilie! Oma ist empört und Pauls kleine Schwester Frida entsetzt. Und als wäre das nicht genug, behauptet Fridas Klassenlehrerin, es gäbe gar keinen Weihnachtsmann! Fridas Verzweiflung kann Paul nicht mitansehen, er muss beweisen, dass es den Weihnachtsmann doch gibt! Und irgendwie den Weihnachts- und Familienfrieden wiederherstellen. Aber das ist gar nicht so einfach ...",
                "Lustig, temporeich und originell erzählt, eine Weihnachtsgeschichte zum Vor- und Selber-lesen für die ganze Familie.",
                "Illustration: Jung, Barbara",
                "2020 bei Gerstenberg Verlag erschienen; gebunden und 208 Seiten stark. Durchgehend illustriert."
            ]
        },
        {
            "isbn": "978-3-7891-1484-7",
            "sort": "Lindgren, Astrid",
            "author": "Antonia Michaelis; Astrid Lindgren",
            "header": [
                "Tierisch schöne Weihnachtszeit"
            ],
            "body": [
                "Ob Kälbchen im Schnee, Maus in der Vorratskammer oder der lang ersehnte Hund als Haustier. Dieses Weihnachten wird ein Fest für alle Tierfans! Rund 25 Geschichten namhafter Autoren, darunter Klassiker wie Astrid Lindgrens \"Ein Kalb fällt vom Himmel\" oder James Krüss' \"Die Weihnachtsmaus\", ergeben zusammen mit Schätzen von Paul Maar und Kirsten Boie sowie noch unbekannten Erzählungen eine wundervolle Weihnachtsmischung.",
                "\"Tierisch schöne Weihnachtszeit\" erzählt die erste Weihnachtsanthologie voller Tiergeschichten mit wunderschönen Illustrationen zahlreicher IllustratorInnen.",
                "Mitarbeit: Lindgren, Astrid; Michaelis, Antonia; Maar, Paul; Boie, Kirsten; Krüss, James; Scheffler, Ursel. Illustration: Stegmaier, Andrea; Straßer, Susanne; Timm, Jutta",
                "2020 bei Oetinger erschienen; Leinen und 220 Seiten stark. Mit 80 farbigen Illustrationen."
            ]
        },
        {
            "isbn": "978-3-8373-1161-7",
            "sort": "Lindgren, Astrid",
            "author": "Astrid Lindgren; Sabine Ludwig; Timo Parvela",
            "header": [
                "Lindgren, Astrid; Maar, Paul; Ludwig, Sabine",
                "Tierisch schöne Weihnachtszeit"
            ],
            "body": [
                "Wenn wie ein Wunder beim Schneeschaufeln ein Kälbchen auftaucht, wenn Katz und Hund sich diesmal nichts zu Weihnachten schenken und Heiligabend statt Gans Heringssalat auf den Teller kommt ... dann ist tierisch schöne Weihnachtszeit!",
                "Gesprochen von Illert, Ursula; Wawrczeck, Jens",
                "2020 bei Oetinger Media erschienen; CD. "
            ]
        },
        {
            "isbn": "978-3-7707-0159-9",
            "sort": "Orosz, Susanne",
            "author": "Susanne Orosz",
            "header": [
                "Orosz, Susanne",
                "Und wie feierst du?"
            ],
            "body": [
                "Ein Land, ein Fest und viele Geschichten: Wie feiern finnische, spanische, ghanaische, russische, japanische oder syrische Kinder in Deutschland Weihnachten? Das wird hier sehr unterhaltsam beantwortet: In allen Kapiteln geht es um Freundschaft und Kinder stellen uns ihr Land vor. Dabei zeigen alle Geschichten das Außergewöhnliche und Großartige, das uns Weihnachten alle Jahre wieder beschert.",
                "Egal, in welcher Kultur: Vielfalt und Liebe der feiernden Menschen - das ist das Fest.",
                "Illustration: Korthues, Barbara",
                "2020 bei Ellermann erschienen; gebunden und 128 Seiten stark. 60 farbige Abbildungen und 60 Illustrationen."
            ]
        },
        {
            "isbn": "978-3-314-10545-6",
            "sort": "Pfister, Marcus",
            "author": "Marcus Pfister",
            "header": [
                "Pfister, Marcus",
                "Frohe Weihnachten, Regenbogenfisch"
            ],
            "body": [
                "Der Regenbogenfisch und seine Freunde erleuchten die Unterwasserwelt am Weihnachts-tag. Sie wollen gemeinsam feiern. Auch die, welche nicht dabei sein können, sollen nicht vergessen werden.",
                "Eine warmherzige Weihnachtsgeschichte für alle kleinen Regenbogenfisch-Freunde.",
                "Illustration: Pfister, Marcus",
                "2020 bei NordSüd Verlag erschienen; Pappband und 14 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-7152-0786-5",
            "sort": "Schärer, Kathrin",
            "author": "Kathrin Schärer",
            "header": [
                "Schärer, Kathrin",
                "Spuren im Schnee, Adventskalender"
            ],
            "body": [
                "Von wem sind all die Spuren im Schnee?",
                "Kathrin Schärers liebevoll illustrierten Tiere sind voller Vorfreude: Durch den verschneiten Wald machen sie sich auf, um zusammen Weihnachten zu feiern.",
                "2020 bei Atlantis, Orell Füssli erschienen. "
            ]
        },
        {
            "isbn": "978-3-7152-0787-2",
            "sort": "Stalder, Maria",
            "author": "Maria Stalder",
            "header": [
                "Stalder, Maria",
                "Advent im Waldhaus, Adventskalender"
            ],
            "body": [
                "Arne hat noch viel zu tun bis Weihnachten. Hinter den Türchen verstecken sich seine Freunde, die Waldtiere. Sie bringen eine kuschelig-vergnügte Stimmung in die Backstube - doch wer hat die Lebkuchen stibitzt?",
                "2020 bei Atlantis, Orell Füssli erschienen und 1 Seiten stark. Kalender."
            ]
        },
        {
            "isbn": "978-3-551-31872-5",
            "sort": "Städing, Sabine",
            "author": "Sabine Städing",
            "header": [
                "Städing, Sabine",
                "13 Weihnachtstrolle machen Ärger"
            ],
            "body": [
                "Wer hätte gedacht, dass Jonas und seine kleine Schwester Mila mal ein richtiges Weihnachtsabenteuer erleben? Doch genau das geschieht, als sie eines Abends - schwupps - in ihren Adventskalender gezogen werden. Sie landen in einer Weihnachtsmann-WG mitten im Weihnachtsdorf, wo alle Bewohner ihr Bestes geben, um für die Kinder auf der ganzen Welt ein tolles Fest vorzubereiten. Wären da nicht die 13 fiesen Weihnachtstrolle und ihre garstige Mutter, die für allerhand Unruhe sorgen .... Hals über Kopf ins Weihnachtsland - in 24 abenteuerlichen Kapiteln!",
                "Illustration: Scholz, Barbara",
                "2020 bei Carlsen erschienen; kartoniert und 272 Seiten stark. Schwarz-weiß illustriert."
            ]
        },
        {
            "isbn": "978-3-257-01272-9",
            "sort": "Ungerer, Tomi",
            "author": "Tomi Ungerer",
            "header": [
                "Ungerer, Tomi",
                "Familie Mellops feiert Weihnachten"
            ],
            "body": [
                "Die meisterliche Familie Mellops feiert Weihnachten. In dieser Geschichte für Jung und Alt geht es um die Freude des Überraschens und Schenkens, um das Zuhause und um diejenigen, die vom Leben weniger reich beschenkt wurden.",
                "Ein herzerwärmendes Kinder- und Geschenkbuch, das in keinem Kinderzimmer fehlen darf.",
                "Übersetzung: Cramer-Klett, Anna",
                "2020 bei Diogenes erschienen; gebunden und 34 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-314-10543-2",
            "sort": "Utnik-Strugala, Monika",
            "author": "Monika Utnik-Strugala",
            "header": [
                "Utnik-Strugala, Monika",
                "Die schönste Zeit"
            ],
            "body": [
                "Warum gibt es Weihnachtsmärkte? Bekommen alle Kinder am selben Tag Geschenke? Warum schmücken wir Weihnachtsbäume? Auf der ganzen Welt bereiten sich die Menschen auf Weihnachten vor. Dieses Buch erzählt von spannenden, besinnlichen und auch erstaunlichen Weihnachtsbräuchen und Legenden.",
                "Monika Utnik-Strugala erzählt anschaulich und mit vielen spannenden Details von den beliebtesten Bräuchen. Mit den stimmungsvollen Illustrationen von Ewa Poklewska-Koziello ist dies ein idealer Begleiter für die Weihnachtszeit.",
                "Übersetzung: Gajkowski, Angelika. Illustration: Poklewska-Koziello, Ewa",
                "2020 bei NordSüd Verlag erschienen; gebunden und 128 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-96177-073-1",
            "sort": "Viherjuuri, Heidi",
            "author": "Heidi Viherjuuri",
            "header": [
                "Viherjuuri, Heidi",
                "Hilja und der Weihnachtszauber"
            ],
            "body": [
                "Hilja und ihre kleine Schwester Taimi sind sich sicher: Den Weihnachtsmann und die Weihnachtswichtel gibt es wirklich! Aber ein paar Beweise dafür wären nicht schlecht, findet Hilja. Wenn sie in der Adventszeit also nicht gerade Pfefferkuchen backt, auf der Treppe Schlitten fährt oder ein recht eigensinniges Krippenspiel aufführt, dann sucht Hilja nach Hinweisen für den Weihnachtszauber. Aber alles, was sie und Taimi entdecken, ist, dass Opa zu viele Agentenkrimis liest und die Johannisbeer-Omi heimlich Schokolade nascht, obwohl gar kein Bonbontag ist. Erst in der Nacht auf Heiligabend sieht Hilja endlich ganz viele rote Zipfelmützen in ihrem Wohnzimmer umherrennen ...",
                "Übersetzung: Küddelsmann, Tanja. Illustration: Sarell, Nadja",
                "2020 bei Woow Books erschienen; gebunden und 144 Seiten stark. "
            ]
        },
        {
            "isbn": "978-3-7152-0788-9",
            "sort": "Wiesmüller, Dieter",
            "author": "Dieter Wiesmüller",
            "header": [
                "Wiesmüller, Dieter",
                "Ein Schiff bringt einen Schatz, Adventskalender"
            ],
            "body": [
                "Ein geheimnisvolles Schiff legt über der Stadt an. Moritz, Lissy und die Piraten bereiten sich auf das große Fest vor. Wer hat den Schlüssel zur Schatztruhe, und was verbirgt sich darin? Am 24. Dezember wird das Geheimnis gelüftet ...",
                "2020 bei Atlantis, Orell Füssli erschienen. "
            ]
        },
        {
            "isbn": "4250915934129",
            "sort": "Wilson, Henrike",
            "author": "Henrike Wilson",
            "header": [
                "Wilson, Henrike",
                "Eichhörnchens Winterwelt Adventskalender"
            ],
            "body": [
                "Für das Eichhörnchen ist der Garten eine große Welt. Hier wohnen seine Freunde, hier hat es Nüsse für den Winter versteckt. Zusammen mit dem Eichhörnchen können wir Tag für Tag neue Tiere im verschneiten Garten entdecken - und uns mit ihm zusammen über manche Überraschung freuen.",
                "2020 bei Gerstenberg Verlag erschienen und  Seiten stark.",
                "Durchgehend farbig, mit 24 Klapptürchen, Schleife und Glimmer."
            ]
        },
        {
            "isbn": "978-3-551-51917-7",
            "sort": "Zeh, Juli",
            "author": "Juli Zeh",
            "header": [
                "Zeh, Juli",
                "Alle Jahre wieder"
            ],
            "body": [
                "Es ist Heiligabend. Josh und Lena sind total aufgeregt: Die Wunschzettel haben sie längst ausgefüllt. Fehlt nur noch der Weihnachtsspaziergang, bevor sie endlich ihre Geschenke kriegen! Voller Erwartungen stürmen die beiden ins Wohnzimmer. Aber dann ... nichts. Kein Christkind, keine Bescherung. Nirgends. Der totale Reinfall! Dafür erzählt Papa, passionierter Ornithologe, dass ein merkwürdiger, verletzter Vogel aufgetaucht ist. Auch am nächsten Tag liegen keine Päckchen unterm Baum. Josh und Lena haben eine Vorahnung und einen Plan. Sie besuchen mit Papa und ein paar anderen Kindern die Vogelschutzwarte und erkennen, was die Erwachsenen nicht sehen: Eingesperrt im Käfig, eingewickelt in seine großen Flügel, hockt tatsächlich das Christkind! Es beginnt ein großes Abenteuer - und die Kinder verstehen, was wirklich zählt ... ",
                "Illustration: Hesse, Lena",
                "2020 bei Carlsen erschienen; gebunden und 72 Seiten stark. Mit farbigen Bildern."
            ]
        }
    ],
    "Kalender für 2022": [
        {
            "isbn": "4260605448027",
            "sort": "",
            "author": "",
            "header": [
                "Zeh, Juli",
                "Alle Jahre wieder"
            ],
            "body": [
                "Es ist Heiligabend. Josh und Lena sind total aufgeregt: Die Wunschzettel haben sie längst ausgefüllt. Fehlt nur noch der Weihnachtsspaziergang, bevor sie endlich ihre Geschenke kriegen! Voller Erwartungen stürmen die beiden ins Wohnzimmer. Aber dann ... nichts. Kein Christkind, keine Bescherung. Nirgends. Der totale Reinfall! Dafür erzählt Papa, passionierter Ornithologe, dass ein merkwürdiger, verletzter Vogel aufgetaucht ist. Auch am nächsten Tag liegen keine Päckchen unterm Baum. Josh und Lena haben eine Vorahnung und einen Plan. Sie besuchen mit Papa und ein paar anderen Kindern die Vogelschutzwarte und erkennen, was die Erwachsenen nicht sehen: Eingesperrt im Käfig, eingewickelt in seine großen Flügel, hockt tatsächlich das Christkind! Es beginnt ein großes Abenteuer - und die Kinder verstehen, was wirklich zählt ... ",
                "Illustration: Hesse, Lena",
                "2020 bei Carlsen erschienen; gebunden und 72 Seiten stark. Mit farbigen Bildern."
            ]
        },
        {
            "isbn": "978-3-946642-89-3",
            "sort": "Boidol, Jenny",
            "author": "Jenny Boidol",
            "header": [
                "Boidol, Jenny",
                "Taschenkalender 2021 - Vögel"
            ],
            "body": [
                "Bereits zum fünften Mal erscheint der fein illustrierte Taschenkalender von Jenny Boidol, die sich dieses Mal die Vogelwelt als Jahresthema auserkoren hat. Dazu gibt es allerlei DIY-Anleitungen, Tages-, Wochen- und Monatsübersichten sowie motivierende Wochen-aufgaben.",
                "2020 bei Jaja Verlag erschienen und 176 Seiten stark. 100 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-7795-0635-5",
            "sort": "Erlbruch, Leonard",
            "author": "Leonard Erlbruch",
            "header": [
                "Erlbruch, Leonard",
                "Leonard Erlbruchs Kinderzimmerkalender 2021"
            ],
            "body": [
                "Ob Schneidermeister, Klettersportler oder Architekt: Spitzenleistung braucht Talent! Auf zwölf Monatsblättern zeigt Leonard Erlbruch die Meister ihres Fachs. Den Pinguin mit dem sagenhaften Gespür für Eleganz, den Oktopus als vielarmigen Baumeister und die coole Gemse an der Steilwand.",
                "2020 bei Peter Hammer Verlag erschienen und 13 Seiten stark. Durchgehend farbig illustriert."
            ]
        },
        {
            "isbn": "978-3-946642-90-9",
            "sort": "Geißler, Marie",
            "author": "Marie Geißler",
            "header": [
                "Geißler, Marie",
                "Familienplaner 2021"
            ],
            "body": [
                "Der Jaja-Klassiker, wie immer super illustriert.",
                "Illustration: Geißler, Marie",
                "2020 bei Jaja Verlag erschienen und 13 Seiten stark. 13 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-95878-036-1",
            "sort": "Janosch",
            "author": "Janosch",
            "header": [
                "Janosch",
                "Janosch Tigerentenkalender 2021"
            ],
            "body": [
                "JanoschJanosch wurde 1931 in Polen geboren und lebt seit 1980 auf Teneriffa. Über 200 Kinderbücher und zahlreiche Bücher für Erwachsene sind von ihm erschienen. Die meisten davon wurden in andere Sprachen übersetzt. Janosch erhielt im Laufe der letzten Jahrzehnte wiederholt Preise, darunter auch den Deutschen Kinderbuchpreis, den Panama-Orden und das Deutsche Bundesverdienstkreuz. Seit mehreren Jahren antwortet Janosch einmal wöchentlich mit Bild und Text auf eine zeitaktuelle Frage im ZEIT-Magazin. Die Zusammenarbeit zwischen Janosch und dem Merlin Verlag begann im Jahr 1977 mit Janoschs Teilnahme an der legendären Volkslieder-Edition. Für diese Mappe schuf Janosch seine allererste Radierung. Ihr sollten an die 300 Radierungen für Kinder und Erwachsene folgen. Von diesem im Merlin Verlag erschienenen Frühwerk von Janosch sind noch einige Radierungen erhältlich. Eine Übersicht zeigen wir auf www.merlin-verlag.com.",
                "2020 bei LittleTiger Verlag erschienen und 12 Seiten stark. Mehr als 12 Abbildungen."
            ]
        },
        {
            "isbn": "978-3-95878-037-8",
            "sort": "Janosch",
            "author": "Janosch",
            "header": [
                "Janosch",
                "Janosch Familienplaner 2021"
            ],
            "body": [
                "Termine, Hermine! Montag hat Mama Italienisch, Dienstag geht Papa zum Sport, Mittwoch ist Fußball, Donnerstag kommt Oma zum Essen, Freitag kommt Lisa zu Besuch, Sonntag ruhen sich alle aus. Oder kommt Oma am Dienstag zum Essen?",
                "Dank dieses Familienplaners ist endlich Schluss mit dem Termin-Kuddelmuddel! Ach nee, guck mal: Am Donnerstag haben alle frei! Dann lasst uns doch zusammen einen Spiele-abend machen!",
                "2020 bei LittleTiger Verlag erschienen und 12 Seiten stark. "
            ]
        },
        {
            "isbn": "4250809646626",
            "sort": "Kulot, Daniela",
            "author": "Familienkalender Megaplaner 2021",
            "header": [
                "Kulot, Daniela",
                "Megaplaner 2021, Familienkalender"
            ],
            "body": [
                "Die zwölf lustigen Verse und Illustrationen von Daniela Kulot sind ein großer Spaß. Sie ist eine Meisterin der Einfachheit. Und trifft den Nerv bei Klein und Groß, wie der nachhaltige Erfolg ihrer gereimten Pappbilderbücher beweist.",
                "Besonders an diesem Familienkalender in XXL ist sein großzügiges Format und die sieben Spalten, damit auch wirklich alle genug Platz haben, ihre Termine einzutragen. Der Kalender im Hochformat ist mit einer praktischen Spirale versehen und kann trotz seiner Größe mit einem Nagel an der Wand aufgehängt werden.",
                "Illustration: Kulot, Daniela",
                "2020 bei DuMont Kalenderverlag erschienen; , 68cm hoch und 28 Seiten stark. 14 Farbabbildungen, Spiralbindung, im Polybeutel."
            ]
        },
        {
            "isbn": "978-3-946642-91-6",
            "sort": "Köhn, Annette",
            "author": "Annette Köhn; Bea Davies; Birgit Weyhe",
            "header": [
                "Köhn, Annette",
                "Heldinnen 2021"
            ],
            "body": [
                "Illustrierter Wandkalender über \"Frauen, die unsere Welt besser machen\": Aktive, meist junge Frauen, die sich stark machen für humanitäre Gerechtigkeit und gegen globale Krisen ankämpfen.",
                "Heldinnen: Aarti Naik, Sister Fa, Isatou Ceesay, Damit Demir, Greta Thunberg, Malla Yousfzai, Carola Rackete, Chelsea Manning, Pussy Riot, Sonita Alizadeh, Sophia Huang und Diane Marie Rodriguez Zambrano.",
                "Illustration: Köhn, Annette; Davies, Bea; Weyhe, Birgit",
                "2020 bei Jaja Verlag erschienen und 13 Seiten stark. 13 Abbildungen."
            ]
        },
        {
            "isbn": "4250809646725",
            "sort": "Nordqvist, Sven",
            "author": "Sven Nordqvist",
            "header": [
                "Nordqvist, Sven",
                "Spaziergang mit Hund 2021"
            ],
            "body": [
                "Die fantastischen Illustrationen von Sven Norqvist erzählen die Geschichte eines kleinen Jungen , der den Hund seiner Oma zum Spaziergang ausführt. Der Weg wird zur Reise und führt die beiden durch einen Park, übers Meer, in die Stadt, auf eine verrückte Burg und durch die fantasievollsten Welten, bevor sie wieder in Omas Haus ankommen.. Sven Nordqvists Bilder versprühen nostalgischen Charme und stecken voller kleiner Szenen, Figuren, Details, Geschichten und Querverweisen, die ausgiebig betrachtet werden wollen und zum Erzählen und Staunen anregen.",
                "2020 bei DuMont Kalenderverlag erschienen und 28 Seiten stark. 13 Farbabbildungen, Spiralbindung, im Polybeutel."
            ]
        }
    ]
}