[
    {
        "ISBN": "978-3-8373-1153-2",
        "Sortierung": "Collins, Suzanne",
        "Titel": "Die Tribute von Panem 1. Tödliche Spiele, 2 Audio-CD, MP3",
        "Untertitel": "Lesung. 581 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Der erste Band der Bestseller-Trilogie Die Welt, wie wir sie kennen, existiert nicht mehr. Kriege und Naturkatastrophen haben das Land zerstört. Aus den Trümmern ist Panem entstanden, geführt von einer unerbittlichen Regierung. Alljährlich finden grausame Hungerspiele statt, bei denen nur ein Einziger überleben darf. Als die sechzehnjährige Katniss erfährt, dass ihre kleine Schwester Prim als Teilnehmerin ausgelost wurde, meldet sie sich an ihrer Stelle freiwillig. Seite an Seite mit dem gleichaltrigen Peeta zieht sie in den Kampf. Wider alle Regeln rettet er ihr das Leben. Katniss beginnt zu zweifeln -  kann es wirklich nur einen Sieger geben?Die atemberaubende, faszinierende Gesellschaftskritik voller Spannung - vielfach ausgezeichnet und aktueller denn je. ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Suzanne Collins",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Peter Klöss; Sylke Hachmeister",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Dystopie, Fantasy, Lesung für Kinder/Jugendliche, Liebe",
        "Dauer": "581",
        "KomponistIn": "Markus Langer",
        "RegisseurIn": "Frank Gustavus; Markus Langer",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "1",
        "ErzählerIn": ""
    },
    {
        "ISBN": "978-3-8373-1154-9",
        "Sortierung": "Collins, Suzanne",
        "Titel": "Die Tribute von Panem 2. Gefährliche Liebe, 2 Audio-CD, MP3",
        "Untertitel": "Lesung. 577 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Der zweite Band der Bestseller-TrilogieNachdem sie die brutalen Hungerspiele gewonnen hat, kehrt Katniss in ihr Distrikt zurück und hofft auf eine friedliche Zukunft. Doch Gerüchte, dass sich Widerstand gegen das Kapitol regt, machen die Runde. Die Spur führt zu Katniss und Peeta, in denen immer mehr Menschen ein Symbol der Rebellion sehen. Wenn Katniss und Peeta die Welt nicht davon überzeugen können, ein glückliches Liebespaar zu sein, kann das schreckliche Konsequenzen haben. Katniss muss sich entscheiden - zwischen Freiheit und Sicherheit, zwischen Leben und Tod ...Die Fortsetzung des Bestsellers \"Die Tribute von Panem. Tödliche Spiele.\" Der Kampf ums Überleben geht in eine neue Runde! Spannend interpretiert von Maria Koschny, der deutschen Stimme von Katniss (Jennifer Lawrence). ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Suzanne Collins",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Peter Klöss; Sylke Hachmeister",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Dystopie, Fantasy, Lesung für Kinder/Jugendliche, Liebe",
        "Dauer": "577",
        "KomponistIn": "Markus Langer",
        "RegisseurIn": "Frank Gustavus; Markus Langer",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "2",
        "ErzählerIn": ""
    },
    {
        "ISBN": "978-3-8373-1155-6",
        "Sortierung": "Collins, Suzanne",
        "Titel": "Die Tribute von Panem 3. Flammender Zorn, 2 Audio-CD, MP3",
        "Untertitel": "Lesung. 588 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Der dritte Band der Bestseller-Trilogie Entgegen aller Erwartungen hat Katniss die Hungerspiele zum zweiten Mal überlebt. Schwer verletzt wurde sie von den Rebellen befreit und in Distrikt 13 gebracht. Aber noch immer ist sie nicht in Sicherheit. Das Kapitol will Rache, die Auseinandersetzungen werden immer blutiger. Als Katniss herausfindet, dass auch die Rebellen versuchen, sie für ihre Ziele zu missbrauchen, muss sie einsehen, dass sie alle nur Figuren in einem perfiden Spiel sind. Kann sie diesen Kampf überhaupt gewinnen?Das grandiose Finale der Panem-Trilogie - bombastisch, gefeiert und vielfach ausgezeichnet. Spannend interpretiert von Maria Koschny, der deutschen Stimme von Katniss (Jennifer Lawrence). ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Suzanne Collins",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Peter Klöss; Sylke Hachmeister",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Dystopie, Fantasy, Lesung für Kinder/Jugendliche, Liebe",
        "Dauer": "588",
        "KomponistIn": "Markus Langer",
        "RegisseurIn": "Frank Gustavus; Markus Langer",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "3",
        "ErzählerIn": ""
    },
    {
        "ISBN": "978-3-8373-1149-5",
        "Sortierung": "Collins, Suzanne",
        "Titel": "Die Tribute von Panem X. Das Lied von Vogel und Schlange, 2 Audio-CD, MP3",
        "Untertitel": "Lesung. 993 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Ehrgeiz treibt ihn an.Rivalität beflügelt ihn. Aber Macht hat ihren Preis. Es ist der Morgen der Ernte der zehnten Hungerspiele. Im Kapitol macht sich der 18-jährige Coriolanus Snow bereit, als Mentor bei den Hungerspielen zu Ruhm und Ehre zu gelangen. Die einst mächtige Familie Snow durchlebt schwere Zeiten und ihr Schicksal hängt davon ab, ob es Coriolanus gelingt, seine Konkurrenten zu übertrumpfen und auszustechen und Mentor des siegreichen Tributs zu werden.  Die Chancen stehen jedoch schlecht. Er hat die demütigende Aufgabe bekommen, ausgerechnet dem weiblichen Tribut aus dem heruntergekommenen Distrikt 12 als Mentor zur Seite zu stehen - tiefer kann man nicht fallen. Von da an ist ihr Schicksal untrennbar miteinander verbunden. Jede Entscheidung, die Coriolanus trifft, könnte über Erfolg oder Misserfolg, über Triumph oder Niederlage bestimmen. Innerhalb der Arena ist es ein Kampf um Leben und Tod, außerhalb der Arena kämpft Coriolanus gegen die aufkeimenden Gefühle für sein dem Untergang geweihtes Tribut. Er muss sich entscheiden: Folgt er den Regeln oder dem Wunsch zu überleben - um jeden Preis. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 14 Jahren",
        "AutorIn": "Suzanne Collins",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Sylke Hachmeister; Peter Klöss",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Dystopie, Lesung für Kinder/Jugendliche, Rebellion",
        "Dauer": "993",
        "KomponistIn": "",
        "RegisseurIn": "Joachim Hoell",
        "ProduzentIn": "",
        "Reihe": "Die Tribute von Panem",
        "Band": "X",
        "ErzählerIn": "Uve Teschner"
    },
    {
        "ISBN": "978-3-8373-1136-5",
        "Sortierung": "Lindgren, Astrid",
        "Titel": "Hier kommt Pippi Langstrumpf, 3 Audio-CD",
        "Untertitel": "Der kunterbunte Hörbuchschatz, Lesung. CD Standard Audio Format. 80 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Pippis allerschönste Abenteuer! Mit Pippi Langstrumpf wird es nie langweilig! Sie macht, was sie will, und schon die ganz Kleinen lieben sie. Ob an Weihnachten in der Villa Kunterbunt, auf der Suche nach dem Spunk oder unterwegs mit der Hoppetosse: Diese kurzen Lieblingsgeschichten bereiten den Kleinen einen Riesenspaß. Enthält die Geschichten: Pippi findet einen Spunk, Pippi heitert Tante Laura auf,Pippi plündert den Weihnachtsbaum, Pippi feiert Weihnachten und Pippi fährt nach Taka-Tuka-Land. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Astrid Lindgren",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Cäcilie Heinig; Senta Kapoun; Angelika Kutsch",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Freundschaft, Lesung für Kinder/Jugendliche, Schweden, Skandinavien",
        "Dauer": "80",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Pippi Langstrumpf",
        "Band": "",
        "ErzählerIn": "Ursula Illert"
    },
    {
        "ISBN": "978-3-8373-1135-8",
        "Sortierung": "Lindgren, Astrid",
        "Titel": "Alles von Pippi Langstrumpf, 6 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 428 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Pippi Langstrumpf in voller Pracht! 75 Jahre alt und trotzdem ewig jung: Pippi Langstrumpf ist das mutige, freie, selbstbestimmte Kind, dem niemand etwas zu sagen hat. Zudem hat sie ihre ganz eigenen, ganz und gar nicht konventionellen Vorstellungen vom Leben. Mitreißend und aktuell wie eh und je. Pippi ist seit Jahrzehnten eine weltweite Kultfigur. Die Box enthält alle drei ungekürzten Lesungen von Josefine Preuß: Pippi Langstrumpf, Pippi Langstrumpf geht an Bord, Pippi in Taka-Tuka-Land. ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Astrid Lindgren",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Cäcilie Heinig",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Freiheit, Freundschaft, Lesung für Kinder/Jugendliche, Schweden, Skandinavien, Zirkus",
        "Dauer": "428",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Pippi Langstrumpf",
        "Band": "1-3",
        "ErzählerIn": "Josefine Preuß"
    },
    {
        "ISBN": "978-3-8373-1141-9",
        "Sortierung": "Stewner, Tanya",
        "Titel": "Alea Aquarius. Die Kraft der Wasserkobolde, 1 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 41 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Mit Heldin Alea schaffen wir alles!Die Alpha Cru kommt einer Schrottplatz-Besitzerin auf die Spur, die Autoreifen im Fluss versenkt. Genau an dieser Stelle wollten die Bachforellen der Isibellen ihre Eier ablegen! Mit Hilfe der Kobolde schaffen Alea und die Isibellen es, die Reifen aus dem Fluss zu befördern, und den Magischen wird klar: Wenn sie an einem Strang ziehen, können sie es mit jedem Feind aufnehmen und sei der Einzelne auch noch so klein. Was für ein schönes Geschenk für Alea, die heute Geburtstag hat! ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Tanya Stewner; Simone Hennig",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Freundschaft, Geburtstag, Gemeinschaft, Lesung für Kinder/Jugendliche, Meer, Umwelt, Umweltschutz",
        "Dauer": "41",
        "KomponistIn": "Tanya Stewner; Guido Frommelt",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "",
        "ErzählerIn": "Laura Maire"
    },
    {
        "ISBN": "978-3-7313-1193-5",
        "Sortierung": "Schwieger, Frank",
        "Titel": "Ich, Caesar, und die Bande vom Kapitol, 4 Audio-CD",
        "Untertitel": "Live aus dem alten Rom. 271 Min.",
        "Verlag": "Igel-Records",
        "Inhaltsbeschreibung": "Im Hades ist die Hölle los. Die alten Römer sind empört von den langweiligen, halbwahren Geschichten über ihre glorreiche Zeit. Also erzählen Romulus, Caesar und Nero, ihre vielen Freunde und Feinde nun selbst. So erfahren wir, warum zwei Freunde sich in einem Gladiatorenkampf gegenüberstehen, Kleopatra sich freiwillig in einen Teppich wickeln lässt und  man Gänse lieber nicht essen sollte. ",
        "Preis": "30,00",
        "Erscheinungsjahr": "2018",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Frank Schwieger",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Geschichte / Historie, Lesung für Kinder/Jugendliche, Rom (Römisches Reich)",
        "Dauer": "271",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Romanus Fuhrmann; Cathlen Gawlich; Friedhelm Ptok; Sabine Falkenberg; Frank Bahrenberg; Christiane Reichert; Matthias Haase"
    },
    {
        "ISBN": "978-3-7313-1216-1",
        "Sortierung": "Schwieger, Frank",
        "Titel": "Ich, Odin, und die wilden Wikinger, 5 Audio-CD",
        "Untertitel": "Götter und Helden erzählen nordische Sagen, Lesung. CD Standard Audio Format. 320 Min.",
        "Verlag": "Igel-Records",
        "Inhaltsbeschreibung": "Die Abenteuer von Odin, Thor & Co. miterleben!Schon oft wurden die nordischen Mythen erzählt, aber nie zuvor von den Göttern und Helden selbst! Hier erfahren die Hörer aus erster Hand, wie Odin sein linkes Auge verliert und wie sich Thor seinen Hammer vom Räuberriesen Thrym zurückerobert. Außerdem erhalten sie nützliche Tipps für die Haltung eines Lindwurms und Abenteuer auf hoher See ... ",
        "Preis": "30,00",
        "Erscheinungsjahr": "2019",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Frank Schwieger",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Märchen/Sagen",
        "Dauer": "320",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Friedhelm Ptok; Cathlen Gawlich; Romanus Furhrmann; Frank Bahrenberg"
    },
    {
        "ISBN": "978-3-7313-1161-4",
        "Sortierung": "Schwieger, Frank",
        "Titel": "Ich, Zeus, und die Bande vom Olymp, 5 Audio-CD",
        "Untertitel": "Götter und Helden erzählen griechische Sagen, Lesung. CD Standard Audio Format. 368 Min.",
        "Verlag": "Igel-Records",
        "Inhaltsbeschreibung": "Eine spannende Reise zum sagenumwobenen Olymp! Warum trägt Achill Mädchenkleider? Wieso umarmt Apollon einen Baum? Was haben Beauty Queen Aphrodite und ein goldener Apfel mit dem Trojanischen Krieg zu tun? Und natürlich: wo überall hat Zeus seine Hände mit im Spiel? Dies und mehr beantworten die Götter und Helden der griechischen Sagen höchst selbst und zwar in spannenden Geschichten aus ihrem Leben.Dicht am Original und trotzdem humorvoll! ",
        "Preis": "30,00",
        "Erscheinungsjahr": "2017",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Frank Schwieger",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Lesung für Kinder/Jugendliche, Märchen/Sagen, Mythologie",
        "Dauer": "368",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Friedhelm Ptok; Cathlen Gawlich; Robert Missler"
    },
    {
        "ISBN": "978-3-8373-1138-9",
        "Sortierung": "Taschinski, Stefanie",
        "Titel": "Familie Flickenteppich 2. Wir haben was zu feiern, 3 Audio-CD",
        "Untertitel": "CD Standard Audio Format, Lesung. 227 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "An manchen Tagen kommt das Glück wie ein Platzregen! Emma und ihre Familie fühlen sich pudelwohl in ihrem neuen Zuhause in der Nummer 11. Denn hier ist immer allerhand los, sodass es nie langweilig wird: Familie Flickenteppich bekommt Zuwachs, Papa Olli verbringt jede freie Minute in der Küche seines Restaurants, um die goldene Kochmütze zu gewinnen, und als Jojos 5. Geburtstag näher rückt, kündigt Mama ihren Besuch aus Australien an. Aber davon sind nicht alle gleichermaßen begeistert ... ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Stefanie Taschinski",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Anne-Kathrin Behl",
        "Kategorien": "Hörbuch",
        "Themen": "Familie, Generation, Lesung für Kinder/Jugendliche, Mädchen, Mutter / Mutterschaft, Nachbarschaft / Nachbarn, Patchwork",
        "Dauer": "227",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "2",
        "ErzählerIn": "Laura Maire"
    },
    {
        "ISBN": "978-3-8373-1143-3",
        "Sortierung": "Funke, Cornelia",
        "Titel": "Hände weg von Mississippi, 2 Audio-CD",
        "Untertitel": "Das Hörspiel, Hörspiel. CD Standard Audio Format. 110 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Wiedersehen mit Cornelia Funkes Mississippi! Emma kann es kaum fassen: Ein echtes Pferd ganz für sie allein. Es heißt Mississippi und ist eine treue Stute vom verstorbenen Klipperbusch. So ein supertolles Geschenk kann nur von Emmas Großmutter Dolly kommen. Merkwürdig nur, dass Klipperbuschs Neffe - den alle hier den Alligator nennen - das Tier plötzlich unbedingt zurück will. Hängt das etwa mit Klipperbuschs geheimnisvollem Testament zusammen? Als auch noch Dollys Hunde spurlos verschwinden und ein Erpresserbrief auftaucht, beginnt ein spannender Wettlauf gegen die Zeit. ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Cornelia Funke",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Walter Kreye; Stephan Schad; Katja Brügger; Peter Weis; Yassine Boukhobza; Franz von Otting; Fabian Busch; Carmen-Maja Antoni; Uf",
        "Kategorien": "Hörbuch",
        "Themen": "Hörspiel für Kinder/Jugendliche",
        "Dauer": "110",
        "KomponistIn": "",
        "RegisseurIn": "Sven Stricker",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "",
        "ErzählerIn": ""
    },
    {
        "ISBN": "978-3-8373-1132-7",
        "Sortierung": "Carter, Aimée",
        "Titel": "Der Fluch des Phönix, 1 Audio-CD, MP3",
        "Untertitel": "Lesung. 520 Min.",
        "Verlag": "Oetinger Media",
        "Inhaltsbeschreibung": "Auf ins Reich der Fabelwesen - bedrohlich und faszinierend! Nach dem plötzlichen Tod ihrer Mutter werden die 12-jährigen Zwillinge Zacharias und Tallulah zu ihren Großeltern nach England geschickt. Dort entdecken sie hinter einem Torbogen eine geheime Welt voller Fabelwesen. Was sie aber noch nicht wissen: Wer diesen Fabel-Zoo betritt, darf ihn nie wieder verlassen und wird vom Phönix verflucht - zum Schutz aller Fabelwesen. Nur wenn der Verfluchte bereit ist, sein Leben für den Phönix zu opfern, gibt es Hoffnung ... ",
        "Preis": "17,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Aimée Carter",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Maren Illinger",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Abenteuer, Fabelwesen, Fantasy, Lesung für Kinder/Jugendliche",
        "Dauer": "520",
        "KomponistIn": "",
        "RegisseurIn": "Frank Gustavus",
        "ProduzentIn": "",
        "Reihe": "Oetinger audio",
        "Band": "",
        "ErzählerIn": "Peter Kaempfe"
    },
    {
        "ISBN": "978-3-96346-019-7",
        "Sortierung": "Wehrhan, Michael",
        "Titel": "Abenteuer & Wissen: Heinrich Schliemann, 1 Audio-CD",
        "Untertitel": "Auf den Spuren Trojas, Lesung. 72 Min.",
        "Verlag": "headroom sound production",
        "Inhaltsbeschreibung": "Als \"der Entdecker Trojas\" ist er berühmt geworden. Obwohl heutzutage feststeht, dass er statt der antiken Festung eine deutlich ältere Siedlung an derselben Stelle ausgegraben hat, gehört Heinrich Schliemann zu den bedeutendsten Archäologen Deutschlands.Das Abenteuer-Feature erzählt seinen Werdegang vom eifrigen Kontorsgehilfen zum millionenschweren Kaufmann und schließlich zum Selfmade-Archäologen, der vor allem mit seinen Funden in Mykene und Troja große Erfolge erzielen konnte. Fachkundige Einblicke und Einschätzungen aus erster Hand kommen von Dr. Peter Jablonka, der als einer der leitenden Archäologen viele Jahre selbst die Funde in Troja begleitet hat.Spannendes Abenteuer-Feature mit Original-Interview, Musik und Geräuschen. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Michael Wehrhan",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Peter Jablonka",
        "Kategorien": "Hörbuch",
        "Themen": "Biografien/Erinnerungen, Feature, Schliemann, Heinrich",
        "Dauer": "72",
        "KomponistIn": "",
        "RegisseurIn": "Simon Kamphans",
        "ProduzentIn": "",
        "Reihe": "Abenteuer & Wissen",
        "Band": "",
        "ErzählerIn": "Hildegard Meier"
    },
    {
        "ISBN": "978-3-96346-027-2",
        "Sortierung": "Sulzenbacher, Gudrun",
        "Titel": "Ötzi - Der Sensationsfund, 1 Audio-CD",
        "Untertitel": "80 Min.",
        "Verlag": "headroom sound production",
        "Inhaltsbeschreibung": "Die berühmteste Mumie der Welt ist eine der größten archäologischen Sensationen und fasziniert auch noch fast 30 Jahre nach seiner Entdeckung. Der Fund im Gletschereis öffnet uns ein Fenster in eine verschüttet geglaubte Epoche. So wissen wir, wie die Menschen in der Jungsteinzeit überhaupt aussahen, sich kleideten, was sie aßen und an welchen Krankheiten die litten. Viele offene Fragen wurden beantwortet - rätselhaft bleibt Ötzi dennoch.Gudrun Sulzenbachers Feature ist mehr als ein aufregender Krimi: Gut möglich, dass jemand nach dieser atemberaubenden Erforschungsgeschichte unbedingt Archäologe oder Mumienforscher werden möchte.Spannendes Abenteuer-Feature mit Original-Interview, Musik und Geräuschen. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Gudrun Sulzenbacher",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch, Sachbuch",
        "Themen": "Ötzi (Gletschermumie), Feature, Lesung für Kinder/Jugendliche",
        "Dauer": "80",
        "KomponistIn": "",
        "RegisseurIn": "Theresia Singer",
        "ProduzentIn": "",
        "Reihe": "Abenteuer & Wissen",
        "Band": "",
        "ErzählerIn": "Peer Augustinski"
    },
    {
        "ISBN": "978-3-96346-026-5",
        "Sortierung": "Singer, Theresia",
        "Titel": "Die Wikinger, Audio-CD",
        "Untertitel": "Leif Eriksson und die wilden Nordmänner, Lesung. 78 Min.",
        "Verlag": "headroom sound production",
        "Inhaltsbeschreibung": "Sie versetzten ganz Europa in Angst und Schrecken: die Barbaren aus dem Norden. Bis an die Zähne bewaffnet überfielen sie Dörfer, plünderten Kirchen und Klöster und brannten alles nieder, was sie nicht als Beute mitnehmen konnten.Doch wer waren die Wikinger wirklich? Waren sie nur die wilden Horden, die übers Meer kamen und brennend und sengend die Küsten und Städte Europas heimsuchten?Das Feature gibt mithilfe von Ute Drews, Leiterin des Wikinger Museums Haithabu, tiefe Einblicke in den Alltag und das Leben der Wikinger. Die Expertin erzählt, wie die Wikingerschiffe gebaut und wie die Angst einflößenden Raubzüge unternommen wurden. Außerdem beschreibt sie die Handelsstadt Haithabu und deren Handwerker und Händler, die mit ihren rauen Wikinger-Brüdern so wenig gemein hatten.Die Autoren Theresia Singer und Alexander Emmerich geben erstaunliche Einblicke in das Volk der Händler, Poeten und Siedler und beschreiben den Alltag der Daheimgebliebenen und die wilden Abenteuer der Wikinger Krieger.Spannendes Abenteuer-Feature mit Original-Interview, Musik und Geräuschen. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Theresia Singer; Alexander Emmerich",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Ute Drews",
        "Kategorien": "Hörbuch, Sachbuch",
        "Themen": "Feature, Hörspiel für Kinder/Jugendliche, Wikinger",
        "Dauer": "78",
        "KomponistIn": "",
        "RegisseurIn": "Theresia Singer",
        "ProduzentIn": "",
        "Reihe": "Abenteuer & Wissen",
        "Band": "",
        "ErzählerIn": "Frauke Poolman; Bodo Primus"
    },
    {
        "ISBN": "978-3-96632-010-8",
        "Sortierung": "Raúf, Onjali Q.",
        "Titel": "Der Junge aus der letzten Reihe, 4 Audio-CD",
        "Untertitel": "Lesung. Ausgezeichnet als Hörbuch des Jahres 2020. 300 Min.",
        "Verlag": "Hörcompany",
        "Inhaltsbeschreibung": "Wir brauchen die Queen! Ahmet ist neu in unserer Klasse, genauso alt wie ich (neun Jahre) und verhält sich komisch. Aber ich weiß, warum: Ahmet musste aus seinem Land fliehen, weil dort Krieg herrscht. Ganz ohne seine Eltern. Ahmet ist überhaupt nicht komisch, sondern traurig, weil er seine Eltern vermisst. Seit er mit uns Fußball spielt, sind wir Freunde und wir müssen ihm unbedingt helfen seine Eltern wiederzufinden. Dabei kann uns nur die Queen höchstpersönlich unterstützen. Aber wie kommen wir bloß in den Buckingham Palace?In der letzten Reihe unseres Klassenzimmers gab es immer einen leeren Platz. Doch jetzt sitzt dort ein Junge namens Ahmet. Er hat graue Augen, ist neun Jahre alt (genau wie ich) und verhält sich etwas komisch. Aber inzwischen weiß ich, warum: Ahmet kommt aus einem Land, in dem Krieg herrscht und aus dem er fliehen musste. Ganz ohne seine Eltern. Ahmet ist also überhaupt nicht komisch, sondern traurig, weil er seine Eltern vermisst. Seit Ahmet beim Fußballspielen unseren Ball verteidigt hat, sind wir Freunde. Er kennt auch meine liebsten Abenteuer von Tim und Struppi, weil sein Vater ihm die Comics vorgelesen hat. Eins steht fest: wir müssen ihm unbedingt dabei helfen, seine Eltern wieder zu finden! Die Einzige, die uns dabei unterstützen kann, ist die Queen höchstpersönlich. Aber wie kommen wir nur in den Buckingham Palace?Einfühlsam und zugleich humorvoll erzählt Birte Schnöink das Schicksal des geflüchteten Jungen Ahmet aus der Sicht der neunjährigen Alexa. Sie stellt und beantwortet Fragen mit denen Kinder heute in jedem Klassenraum konfrontiert sind.\"Über Empathie, Güte und Durchhaltevermögen. Ein Buch, das lange nachhallt. Raúf ist es gelungen, in die Gedanken und Sorgen von Kindern einzutauchen und glaubhafte Figuren zu erschaffen, die ihre Stimme nutzen, um anderen zu helfen und so die Welt zu verändern. Diese Geschichte bietet einen sicheren Ort für Kinder, eine komplexe Thematik besser zu verstehen.\"Publishers Weekly ",
        "Preis": "16,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Onjali Q. Raúf",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Katharina Naumann",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Familie, Flucht, Hörbuch des Jahres (Hörbuchpreis), Lesung für Kinder/Jugendliche, Helfen, Krieg, London, Mut, Schule, Toleranz",
        "Dauer": "300",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "",
        "Band": "",
        "ErzählerIn": "Birte Schnöink"
    },
    {
        "ISBN": "978-3-86737-337-1",
        "Sortierung": "Andersen, Hans Christian",
        "Titel": "Hans Christian Andersens schönste Märchen, 1 Audio-CD",
        "Untertitel": "70 Min.",
        "Verlag": "Audiolino",
        "Inhaltsbeschreibung": "\"Die kleine Meerjungfrau\" ist eines von Andersens berühmtesten Geschichten und wohl jedem von uns bekannt. Nicht umsonst wurde ihr in Dänemarks Hauptstadt Kopenhagen ein Denkmal gesetzt. Andere Märchen wie \"Das Mädchen mit den Schwefelhölzern\" oder \"Das stumme Buch\" sind überaus ausdrucksstark, aber doch zu Unrecht ein wenig in Vergessenheit geraten. Insgesamt 156 Geschichten hat Andersen in seinem 1839 in Deutschland erschienenen Buch \"Märchen, für Kinder erzählt\" aufgeschrieben, drei von Hans Christian Andersens schönsten Märchen findet man auf dieser CD ...Enthält die Märchen:- Die kleine Meerjungfrau- Das Mädchen mit den Schwefelhölzern- Das stumme Buch ",
        "Preis": "12,90",
        "Erscheinungsjahr": "",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Hans Christian Andersen",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Biedermeier, Lesung für Kinder/Jugendliche, Märchen/Sagen",
        "Dauer": "70",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "Hans Christian Andersens schönste Märchen",
        "Band": "4",
        "ErzählerIn": "Rolf Becker; Anne Moll"
    },
    {
        "ISBN": "978-3-86737-350-0",
        "Sortierung": "Grimm, Jacob",
        "Titel": "Die schönsten Märchen der Brüder Grimm, 1 Audio-CD",
        "Untertitel": "Teil 8, Lesung. CD Standard Audio Format. 70 Min.",
        "Verlag": "Audiolino",
        "Inhaltsbeschreibung": "Die Brüder Grimm machten Märchenfiguren wie Frau Holle weltberühmt.Gewitzheit wird belohnt wie bei \"Der Hase und der Igel\". Drei Federn schicken drei Königssöhne in verschiedene Himmelsrichtungen, und Die beiden Königskinder können nur auf Umwegen zueinander finden. Hätten Sie doch Die zwölf Brüder gefragt ...Neu gelesen von grandiosen Sprechern zeigen sich die Märchen der Brüder Grimm hier von ihrer besten Seite!Enthält die Märchen:Frau HolleDas Wasser des LebensDer Hase und der IgelDie zwölf BrüderDie drei FedernDie beiden Königskinder ",
        "Preis": "12,90",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Jacob Grimm; Wilhelm Grimm",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Hörbuch",
        "Themen": "Die Bremer Stadtmusikanten, Fabel, Frau Holle, Lesung für Kinder/Jugendliche, Märchen/Sagen",
        "Dauer": "70",
        "KomponistIn": "",
        "RegisseurIn": "",
        "ProduzentIn": "",
        "Reihe": "audiolino Klassiker",
        "Band": "8",
        "ErzählerIn": "Anne Moll; Erkki Hopf; Jürgen Uter; Julian Horeyseck"
    }
]