[
    {
        "ISBN": "978-88-6312-421-7",
        "Sortierung": "Fogato, Valter",
        "Titel": "100% Insekten in Lebensgröße",
        "Untertitel": "",
        "Verlag": "White Star",
        "Inhaltsbeschreibung": "Insekten können wie Miniaturtiger, Monster im Teich oder lebende Lichter sein. Von Forschern wissen wir, dass über eine Million verschiedene Insektenarten jeden Tag auf der ganzen Welt ein sehr vielfältiges Leben führt. Viele fliegen, andere krabbeln und einige graben sich durch Holz. Betrachte sie aus nächster Nähe - dieses Buch zeigt dir selbst die Winzigsten in voller Lebensgröße. ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Valter Fogato",
        "IllustratorIn": "Isabella Grott",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Insekten / Insektenkunde / Entomologie",
        "Reihe": "100% ... in Lebensgröße",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "28,8cm x 38cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-88-6312-420-0",
        "Sortierung": "Mabel Schiavo, Rita",
        "Titel": "100% Tiere in Lebensgröße",
        "Untertitel": "",
        "Verlag": "White Star",
        "Inhaltsbeschreibung": "Die Tierwelt ist ein bestaunenswertes großes Ganzes. Wer einmal einen spannenden Ausschnitt im Detail betrachten will, der wird in diesem Bildersachbuch fündig. Ob Klauen, Stoßzähne oder Eier - hier bekommen Kinder hautnah ein Gefühl für tatsächliche Größen. Von rekordverdächtigen Schmetterlingen, Prachtexemplaren wie dem Auge des Koloss-Kalmars bis hin zum lebensgroßen Eichhörnchen. ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Rita Mabel Schiavo",
        "IllustratorIn": "Isabella Grott",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Tiere",
        "Reihe": "100% ... in Lebensgröße",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "28,8cm x 38cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96428-054-1",
        "Sortierung": "Drews, Judith",
        "Titel": "100 Sachen draussen machen",
        "Untertitel": "",
        "Verlag": "Jacoby & Stuart",
        "Inhaltsbeschreibung": "100 Aktivitäten für Kinder in der Natur Draußen von Judith Drews mit den Zeichnungen ihrer Tochter Lilli war ein erfolgreiches Buch für allerlei Spiele und Aktivitäten in der Natur. Aber es war mit seinen 440 Seiten ein ganz schöner Brocken, eine richtige Enzyklopädie dessen, was man mit Kindern an der frischen Luft unternehmen kann. Anstelle des dicken, schweren Buchs gibt es jetzt eine Auswahl in Klappenbroschur, die bequem einzustecken und natürlich auch viel preiswerter ist. Viel Spaß bei 100 Sachen draußen machen! Bequem nach draußen mitzunehmen Bewährter Inhalt im neuen Layout ",
        "Preis": "12,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Judith Drews; Lilly Baltzer",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Kinderbeschäftigung, Natur, Outdoor",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "112",
        "Abmessungen": "16,4cm x 19,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96093-664-0",
        "Sortierung": "Pöltl, Tanja",
        "Titel": "Handlettering meets Illustration",
        "Untertitel": "Watercolor-Motive Schritt-für-Schritt & neue Alphabete",
        "Verlag": "EMF Edition Michael Fischer",
        "Inhaltsbeschreibung": "Handlettering passt zu allem, ganz besonders gut aber zu Illustrationen. Darum geht es in \"Handlettering meets Illustration\". Die Kombination aus den zwei grafischen Ausdrucksformen strahlt eine hübsche Harmonie aus und macht sich z.B. perfekt auf Karten, als Deko im Kinderzimmer oder als Eye Catcher im Bullet Journal. Der Fantasie sind keine Grenzen gesetzt! In ihrem illustrativ-modernen Stil zeigt Tanja Pöltl alias \"Die Handletterei\" 22 feine Projekte in verschiedenen Farb- und Themenwelten. Neben den gängigen Materialien teilt sie im Buch auch ihr Gouache- und Watercolor-Know-How. Das ist Handlettering-Inspiration pur! ",
        "Preis": "17,99",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "Keine Altersangabe",
        "AutorIn": "Tanja Pöltl",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Aquarellmalerei (Anleitungen), Handlettering, Wasserfarben / Watercolor",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "128",
        "Abmessungen": "20,4cm x 24,3cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-96093-650-3",
        "Sortierung": "Marotta, Millie",
        "Titel": "Millie Marotta's Wundervolles Tierreich - Die schönsten Ausmalabenteuer",
        "Untertitel": "",
        "Verlag": "EMF Edition Michael Fischer",
        "Inhaltsbeschreibung": "Die schönsten Tiermotive von Millie MarottaDie liebevoll gezeichneten Motive der New-York-Times-Bestseller-Autorin Millie Marotta spiegeln die Schönheit der Wildnis und ihrer Bewohner einzigartig wieder, ihre Tiere, Landschaften und Pflanzen strahlen eine ganz besondere Stimmung aus. Dieses hochwertig ausgestattete Ausmalbuch versammelt ihre beliebtesten Tierbilder. Von tropischen Paradiesvögeln bis zu geschmeidigen Wildkatzen, vom mächtigen Elefanten bis zu geheimnisvollen Tiefseebewohnern - jedes der atemberaubenden Motive beschert ein einzigartiges Ausmalabenteuer! ",
        "Preis": "10,99",
        "Erscheinungsjahr": "2019",
        "Altersempfehlung": "Keine Altersangabe"
    },
    {
        "ISBN": "978-3-95728-357-3",
        "Sortierung": "Guiraud, Florence",
        "Titel": "Was guckst du denn so?",
        "Untertitel": "Kurioses aus der Welt der Säugetiere",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Im Stil einer großformatigen naturwissenschaftlichen Enzyklopädie vergangener Zeiten zeigt dieses Kinder-Sachbuch kleinen Naturforschern die kuriosesten und schrulligsten Eigenheiten der Lebewesen. In großen humorvollen Bildtafeln und kurzen Texten führt das Buch durch die Welt der Primaten, Insektenfresser, Raubtiere, Nagetiere und der Meeressäuger. Von aberwitzigen Hörnern und Geweihen über die Spuckerfolge von Kamelen und Lamas bis zu gestreiften Okapipopos wird die Welt der Säugetiere von vorne bis hinten beleuchtet und lässt kleine und große Leser gleichermaßen staunen und schmunzeln. ",
        "Preis": "24,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Florence Guiraud",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Susanne Schmidt-Wussow",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Säugetiere",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "80",
        "Abmessungen": "26,7cm x 37,1cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-95728-339-9",
        "Sortierung": "Schmidt-Wussow, Susanne",
        "Titel": "Fantastische Frösche",
        "Untertitel": "Alles über Ochsenfrosch, Erdkröte, Pfeilgiftfrosch und Co.",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Über 4.000 verschiedene Arten von Froschlurchen - also Frösche, Kröten und Unken - gibt es auf der Welt, die über unglaubliche Eigenschaften verfügen. Von Goliathfröschen, die so groß werden wie ein kleiner Hund, über Ochsenfrösche, die wie Rinder klingen und dafür nicht einmal den Mund aufmachen müssen, bis zu den unzähligen bunten Pfeilgiftfröschen, deren Hautsekret von den Menschen bei der Jagd verwendet wird. Und manche Arten haben sogar Haare. Dieses brillant illustrierte Buch zeigt alles, was es über die erstaunlich vielfältigen Amphibien zu wissen gibt. Entdecke die fantastische und beeindruckende Welt der Frösche! Vom Schöpfer der preisgekrönten Sachbücher Die Affenbande, Hai Ahoi!, Wilde Katzen und Die große Käferparade. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Owen Davey",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Susanne Schmidt-Wussow",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Frosch / Frösche",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "23,6cm x 29,6cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-95728-327-6",
        "Sortierung": "Schürmann-Mock, Iris",
        "Titel": "Wer besser spinnt, gewinnt",
        "Untertitel": "Verblüffende Rekorde im Tierreich",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Dieses abwechslungsreich und witzig gereimte Bilderbuch beantwortet Fragen zu Rekorden im Tierreich wie \"Wer hat eigentlich die schwerste Zunge?\", \"Welches Tier baut das kleinste Nest?\" oder \"Welches Tier stinkt am schlimmsten\"? Erfolgsduo Iris Schürmann-Mock und Mareike Engelke (In der Nacht, wenn der Hamster erwacht) stellen Tiere vor, die über ganz besondere Eigenschaften verfügen - vom ältesten Tier, dem Schwamm, bis hin zur Libelle, die mit den meisten Augen in die Welt blicken kann. Doch am Ende gilt:Lauter tierische Rekordeund das sind noch längst nicht alle.Manche sind die schnellsten Schwimmer,oder schön wie die Koralle.Einige sind bienenfleißig,andere sind faultierfaul,haben lange Flatterohrenoder auch ein großes Maul.Manche können sehr weit springen,länger schlafen, schöner singen,sind gepanzert oder weich.Aber schließlich ist das gleich:Jedes Tier ist ganz besondersFliege oder Stachelschwein.Und ein Tier, das du sehr lieb hast,wird für dich das Beste sein. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Iris Schürmann-Mock",
        "IllustratorIn": "Mareike Engelke",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch, Bilderbuch",
        "Themen": "Tiere, Sachbilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "26,4cm x 27cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-95728-306-1",
        "Sortierung": "Clément, Frédéric",
        "Titel": "Fabelhaft getarnt",
        "Untertitel": "Tarnung im Tierreich",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "Um sich vor Fressfeinden zu schützen oder beim Jagen erfolgreich zu sein, hat die Natur einige Pflanzen und Tiere mit der besonderen Fähigkeit ausgestattet, mit der Landschaft zu verschmelzen und ihre Umgebung perfekt zu imitieren. So sieht die Stabschrecke einem kleinen Ast zum Verwechseln ähnlich, und die Kupferglucke, ein Schmetterling, sieht aus wie zwei Wassertropfen auf einem Eichenblatt. Am Meeresgrund hat die Seezunge die gleiche Farbe wie der Sand, das Fell des Schneehasen ist im Winter so weiß wie der Schnee, und in der Pflanzenwelt gelingt es dem Lerchensporn, seine Farbe an jeden Untergrund anzupassen, um sich vor hungrigen Raupen zu schützen. In diesem Sachbuch für große und kleine Naturforscher stellt Frédéric Clément mit wunderschönen Illustrationen und poetischen Texten elf besondere Lebewesen vor, die wahre Meister in der Kunst der Tarnung sind. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Frédéric Clément",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Sarah Pasquay",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Tarnung (Biologie)",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "26,1cm x 28,6cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-95728-289-7",
        "Sortierung": "Piotrowska, Eliza",
        "Titel": "Eier",
        "Untertitel": "Eine runde Sache. Kurioses von Kolibri bis Kolumbus.",
        "Verlag": "Knesebeck",
        "Inhaltsbeschreibung": "In der Natur gibt es unzählig viele verschiedene Arten von Eiern: Fisch- oder Vogeleier, runde oder ovale Eier, essbare und nicht essbare Eier, bunte oder weiße Eier, riesengroße, durchschnittliche oder ganz kleine Eier. Wir finden Eier in Nestern, in Mägen oder in der Tasche, auf Gemälden, in Märchen oder in Sprichwörtern. Wie kommt es, dass Eier so beliebt sind? Weil in ihnen der Beginn eines neues Lebens steckt! Schon die alten Römer glaubten, dass alles mit dem Ei anfängt: Die Erde schlüpfte aus einem Ei und der Himmel entstand aus der Eierschale. Bei römischen Festen waren Eier daher besonders wichtig, und auch bei uns darf an Ostern das Ei nicht fehlen.In diesem witzig illustrierten Sachbuch erfahren Kinder auf ulkige und informative Weise mehr über die unbekannte Welt der Eier. Kinder können die Eier von Vögeln, Reptilien, Dinosauriern, Amphibien, Fischen, Insekten und sogar Säugetieren mit einander vergleichen und erfahren, wie Eier in der Wissenschaft und sogar in der Architektur verwendet werden. Wir betrachten Kunstwerke, die von Eiern inspiriert wurden und treffen Menschen, die Eiern lieber nicht zu nahe kommen wollen. Und auch leckere Rezepte mit Eiern sind enthalten. Ei der Daus!Eine lustige Sammlung überraschender Fakten und wissenswerter Kleinigkeiten über Eier. ",
        "Preis": "24,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Eliza Piotrowska",
        "IllustratorIn": "Asia Gwis",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Thomas Weiler",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Ei / Eier",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "28,2cm x 34,6cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-942795-92-0",
        "Sortierung": "Wolfsgruber, Linda",
        "Titel": "Die kleine Waldfibel",
        "Untertitel": "Ausgezeichnet mit dem Österreichischen Kinder- und Jugendbuchpreis 2021",
        "Verlag": "Kunstanstifter Verlag",
        "Inhaltsbeschreibung": "Immer wieder zieht es die Menschen in den Wald - ob zum Forschen, Sammeln von Beeren und Früchten, Spielen und Klettern oder um einen Ort der Ruhe, Erholung und Inspiration zu finden. Dieser Vielseitigkeit des Waldes widmet sich Linda Wolfsgruber in ihrer kleinen Waldfibel. Anschaulich beschreibt sie, wie sich der Wald in den Jahreszeiten wandelt und was es im Wald alles zu beobachten gibt. Zusätzlich zeigen Rezepte, welche Leckereien sich mit Früchten und Pflanzen aus dem Wald zubereiten lassen. Dazwischen laden Gedichte verschiedener SchriftstellerInnen zum Träumen und Nachdenken ein. Das Herzstück der Waldfibel bilden Steckbriefe zu den häufigsten heimischen Baumarten. Bedruckte Transparentblätter ermöglichen es, sowohl den jungen, im Winter kahl gewordenen Baum als auch den ausgewachsenen Baum im Sommerkleid zu betrachten.Die stimmungsvollen Illustrationen von Linda Wolfsgruber machen dieses Buch zu einer besonderen Liebeserklärung an den Wald und wecken bei kleinen und großen LeserInnen die Lust darauf, den Wald neu kennenzulernen. ",
        "Preis": "24,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Linda Wolfsgruber",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Österreichischer Kinder- und Jugendbuchpreis, Wald",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "144",
        "Abmessungen": "13,9cm x 21,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8369-6053-3",
        "Sortierung": "Galand, Alexandre",
        "Titel": "Die Welt in der Wunderkammer",
        "Untertitel": "",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Eine Wunderkammer, gefüllt mit Schätzen aus aller Welt: Was so märchenhaft klingt, gab es auf den Anwesen von Fürsten, Königen oder reichen Gelehrten einst tatsächlich. Die staunenden Gäste konnten in solch einem Kuriositätenkabinett - aufwendig präsentiert - Wirkliches und Magisches wie die mechanische Ente, Drachenknochen, goldverzierte Korallen oder das Horn eines Einhorns bewundern.Die Faszination für das Kuriose, Erstaunliche und Unbekannte hat uns Menschen auch 500 Jahre nach den ersten Wunderkammern nicht verlassen. Heute bewundern wir in realen oder auch digitalen Sammlungen und Museen das große Tierorchester, das Treibgutkabinett oder das Saatgut-Depot. ",
        "Preis": "22,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Alexandre Galand",
        "IllustratorIn": "Delphine Jacquot",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Anke Wagner-Wolff",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Kuriositäten",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "27cm x 2cm",
        "Antolin": "6. Klasse"
    },
    {
        "ISBN": "978-3-8369-6052-6",
        "Sortierung": "Jenkins, Martin",
        "Titel": "Das große Pflanzen-Sammelsurium",
        "Untertitel": "Vom Samenkorn zum Mammutbaum",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Venusfliegenfalle, Fledermausblume oder Königs- Eukalyptus: Es gibt die faszinierendsten Pflanzen auf der Erde - und das in ungeheurer Vielfalt. Begeben wir uns auf Exkursion in die Welt unserer stillen Mitbewohner! Was sind Pflanzen eigentlich und wie funktionieren sie? Wie pflanzen sie sich fort und wie schützen sie sich? Was brauchen sie zum Leben - und warum brauchen wir sie zum Leben? All das beantwortet dieses Buch spannend, verständlich und im ästhetischen Retrostil. Wir begegnen Spezialisten wie trittbrettfahrenden Rattanpalmen oder Hilfe rufenden Tabakpflanzen, aber auch ganz alltäglichen Nachbarn wie Tulpen oder Kartoffeln. Pflanzen sind wahre Wunder der Natur - hier können wir ihre ganze Welt entdecken. ",
        "Preis": "22,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Martin Jenkins",
        "IllustratorIn": "James Brown",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Natur, Pflanzen",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "27cm x 2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8369-6033-5",
        "Sortierung": "Schamp, Tom",
        "Titel": "Das schönste und größte Bildwörterbuch der Farben",
        "Untertitel": "",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Otto, der kleine Kater, und Leon, das Chamäleon, nehmen dich mit auf eine Entdeckungsreise durch die Welt der Farben. Sonnengelb, Froschgrün, Meerblau und Feuerwehrrot: Auf jeder der prachtvoll bebilderten, wimmligen Seiten dieses Buches gibt es unendlich viel zu entdecken und zu lernen. Wusstest du schon, dass die Blackbox eines Flugzeugs orange ist? Und was passiert, wenn alle Farben zusammenkommen und sich mischen?Ein Feuerwerk der Farben und ein Buch nicht nur für kleine Menschen! ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Tom Schamp",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Birgit Erdmann",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Bildwörterbuch f. Kinder/Jugendliche, Farbe, Bilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "44",
        "Abmessungen": "28cm x 2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8369-6029-8",
        "Sortierung": "Aladjidi, Virginie",
        "Titel": "Blauwal, Seestern, Oktopus",
        "Untertitel": "Die Welt der Meere",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "In diesem detailreich illustrierten Sachbuch nehmen uns Virginie Aladjidi und Emmanuelle Tchoukriel mit auf Entdeckungsreise in die Welt der Ozeane. Uns erwarten die erstaunlichsten Lebewesen über und unter Wasser: Wir lernen den Pottwal, das größte Raubtier der Erde, ebenso kennen wie seine Lieblingsbeute, den Riesenkalmar. Wir erfahren, warum der Einsiedlerkrebs sein Haus wechselt und wieso der Riesenmanta Loopings schwimmt.Die lebendigen, fein gezeichneten Illustrationen mit dem Charme historischer Bildtafeln bilden die ganze Vielfalt von über 100 Tier- und Pflanzenarten der Weltmeere ab - begleitet von prägnanten Texten zu den einzelnen Meeresbewohnern.Ein liebevoll gestaltetes Buch zum Lesen und Entdecken! ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Virginie Aladjidi",
        "IllustratorIn": "Emmanuelle Tchoukriel",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Cornelia Panzacchi",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Unterwasserwelt",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "72",
        "Abmessungen": "23cm x 2cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-8369-6015-1",
        "Sortierung": "Oftring, Bärbel",
        "Titel": "Der kleine Seehund und das Meer",
        "Untertitel": "",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Es ist Frühling, als auf einer einsamen Sandbank im Wattenmeer ein kleiner Seehund geboren wird. Schon kurz nach der Geburt geht es ab ins Wasser zu den anderen Seehunden. Alles ist so neu und aufregend! Er begegnet den verschiedensten Meeresbewohnern vom Seestern bis zum Schweinswal und lernt, wie man taucht und leckere Fische fängt. Schon bald hat sich das kleine Seehundbaby zu einem eleganten Schwimmer und geschickten Jäger entwickelt und ist bereit für neue Abenteuer.Im Anhang erfahren große und kleine Leser, wo man Seehunde beobachten kann, wie man sich in der Nähe von Seehunden verhält und wie man sie schützen kann. ",
        "Preis": "14,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Bärbel Oftring",
        "IllustratorIn": "Jana Walczyk",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch, Bilderbuch",
        "Themen": "Nordsee, Sachbilderbuch, Seehunde",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "22cm x 2cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-8369-6007-6",
        "Sortierung": "Lohf, Sabine",
        "Titel": "Komm doch, lieber Frühling!",
        "Untertitel": "Kunterbunt + Kinderleicht",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Der Schnee schmilzt, die ersten Veilchen strecken behutsam ihre Köpfe aus der Erde und Schmetterlinge flattern wieder über die Wiese: Es wird Zeit, den Frühling zu begrüßen!Bastelkünstlerin Sabine Lohf versammelt in ihrem neuen Kreativbuch kunterbunte und kinderleichte Spiele, Lieder und Bastelanleitungen, mit denen der Frühling noch schöner wird.Egal, ob farbenprächtige Bilder aus den ersten Frühlingsblumen, ein eigener Blumenstrauß aus Tortenförmchen und Eierpappe oder ein Hase-und-Igel-Wettrennen mit den Freunden: Dieses Buch zeigt, wie Kinder den Frühling drinnen und draußen aktiv und kreativ genießen können. ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Sabine Lohf",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Frühling / Frühjahr, Basteln",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "80",
        "Abmessungen": "22,8cm x 28,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-8369-5780-9",
        "Sortierung": "Müller, Isabel",
        "Titel": "Die Grüne Meeresschildkröte",
        "Untertitel": "",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Es ist Nacht auf der kleinen, einsamen Insel. Alles ist still, nur das leise Rauschen der Wellen ist zu hören. Da bewegt sich etwas am Strand! Eine Grüne Meeresschildkröte verlässt im Schutz der Dunkelheit ihre sandige Kinderstube...Von ihren ersten tapsigen Schritten an begleiten wir die Meeresschildkröte auf ihrer langen Reise durch die Weiten der Ozeane und lernen an ihrer Seite das Meer und seine faszinierenden Bewohner kennen.- Ein besonderes Plädoyer für den Erhalt der Meeresschildkröten und ihres Lebensraums- Im Anhang: Wissenswertes zu den sieben Arten der Meeresschildkröte und ihren urzeitlichen Vorfahren- Mit Karten zum Reiseweg und zur Verbreitung der Grünen Meeresschildkröte ",
        "Preis": "12,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Isabel Müller",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Schildkröte",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "40",
        "Abmessungen": "21,2cm x 23,9cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-8369-5696-3",
        "Sortierung": "Sokolowski, Ilka",
        "Titel": "Wildes Leben im Watt",
        "Untertitel": "",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Ein endlos weiter Horizont, der Rhythmus rauschender Wellen, eine frische Brise und der salzige Meeresgeruch - das Wattenmeer der Nordsee ist nicht umsonst ein Weltnaturerbe der UNESCO. Über und unter Wasser, am Spülsaum, in den Dünen und in der Luft: Überall wimmelt es von einzigartigen Lebewesen. Dieses lebendige und naturnah illustrierte Sachbilderbuch macht uns mit ganz unterschiedlichen Wattbewohnern bekannt und zeigt sie in ihrem jeweiligen Lebensraum: die winzige Nordseegarnele, die pfeilschnelle Küstenseeschwalbe, den wendigen Seehund und zahlreiche andere faszinierende Tiere. Viele von ihnen kann man bei einem Spaziergang am Strand oder im Watt entdecken. Wie und wo? Auch das erfahren wir in diesem Buch! ",
        "Preis": "16,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Ilka Sokolowski",
        "IllustratorIn": "Janine Czichy",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Nordsee, Watt / Wattenmeer",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "22,4cm x 1,2cm",
        "Antolin": "5. Klasse"
    },
    {
        "ISBN": "978-3-8369-5680-2",
        "Sortierung": "Müller, Thomas",
        "Titel": "Die wunderbare Welt der Eiche",
        "Untertitel": "",
        "Verlag": "Gerstenberg Verlag",
        "Inhaltsbeschreibung": "Eine alte Eiche: Sie ist riesengroß, majestätisch und voller Leben. Wie aufregend, ihre Welt zu erkunden! Von den Wurzeln bis zum Wipfel - überall entdecken wir Tiere, die in dem Baumriesen eine Heimat, einen Unterschlupf oder Nahrung finden. All die Lebewesen, die uns in der Natur meist verborgen bleiben, lernen wir in diesem großformatigen, mit genauem Blick illustrierten Sachbilderbuch kennen: vom kleinsten Käfer bis zum imposanten Greifvogel. Doch so verschieden all die Bewohner der Eiche sind, eines haben sie gemeinsam: Sie alle brauchen den großen Baum zum Leben.Das neue große Sachbilderbuch von Thomas Müller, dem Meister der Tierillustration! ",
        "Preis": "20,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Thomas Müller",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Biotop, Biozönose, Eiche, Natur",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "72",
        "Abmessungen": "25cm x 2cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-8310-3936-4",
        "Sortierung": "",
        "Titel": "Zu gut für die Tonne",
        "Untertitel": "Kreative Projekte für kleine Umweltschützer",
        "Verlag": "Dorling Kindersley",
        "Inhaltsbeschreibung": "Basteln mit Kindern und gleichzeitig die Umwelt schützen! Nicht wegwerfen - das kann man noch gebrauchen! Dieses clevere Bastelbuch ist die perfekte Kombi aus Kreativität & Nachhaltigkeit. Es zeigt umweltbewussten Kids, wie sie aus Müll nützliche Dinge und schöne Geschenke herstellen. So entstehen aus alten T-Shirts stylische Taschen oder aus Plastikflaschen individuelle Blumentöpfe. Dazu gibt es hilfreiche Umwelttipps von der \"kleinen Erde\", die die fantasievollen Bastelprojekte mit wichtigen Umweltthemen verknüpft. Kreatives Kinderbuch zum Umweltschutz: Recyceln mal anders! Ob Plastikvermeidung, Klimawandel oder unser Konsumverhalten - die Menschheit macht der Erde ganz schön zu schaffen. Kein Wunder, dass sich besonders Kinder immer mehr den Kopf über die Zukunft unseres Planeten zerbrechen. Dieses originelle Upcycling-Buch nimmt sich den wichtigsten Umweltthemen an. Mit kreativen Bastelideen und Tipps zeigt es jungen Umweltschützern, wie sie im Alltag ihren Teil zum Erhalt unserer Erde beitragen können. Originelle Upcycling-Bastelideen für die ganze Familie: - Wichtige Umweltthemen. - Über 15 fantasievolle Upcycling-Ideen. - Kinderleichte Umsetzung. - Interessante Fakten und clevere Umwelttipps. Mit einfallsreichen Zero-Waste-Ideen die Erde ein bisschen besser machen - der perfekte Begleiter für alle Nachwuchs-Umweltschützer!Dieses Buch ist bei Antolin.de verfügbar.Ausgezeichnet mit dem Jugendsachbuchpreis 2020 in der Kategorie Kreativ. ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Wiebke Krabbe",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Wiebke Krabbe",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Basteln, Umweltschutz, Upcycling",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "48",
        "Abmessungen": "19,2cm x 1,2cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-3-7891-1492-2",
        "Sortierung": "Schönberger, Charlotte",
        "Titel": "Unsere Zukunft ist jetzt!",
        "Untertitel": "Kämpfe wie Greta Thunberg fürs Klima",
        "Verlag": "Oetinger",
        "Inhaltsbeschreibung": "Sei ein Held, rette die Welt!Wie das geht? Greta Thunberg macht es vor. In diesem Buch erfährst du, was Greta alles tut, um das Klima zu schützen. Außerdem bekommst du viele tolle Tipps, wie auch du dich für unseren Planeten stark machen kannst. Greta ist mittlerweile eine richtige Klimaaktivistin, aber als sie anfing, für das Klima zu kämpfen, war sie ganz alleine. Ihre Geschichte zeigt, dass jeder etwas bewirken kann. Auch du kannst etwas tun! Mach mit und kämpfe wie Greta fürs Klima. Dieses illustrierte Kinderbuch wurde im zertifizierten Cradle-to-Cradle-Druck hergestellt. Mit Tipps für kleine und große Klimakämpfer ist es klimapositiv, frei von Schadstoffen und kann somit in den biologischen Kreislauf zurückgeführt werden. ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2019",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Charlotte Schönberger; Claus Hecking; Ilka Sokolowski",
        "IllustratorIn": "Franziska Viviane Zobel",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Klimaschutz, Umwelt, Umweltschutz, Zukunft",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "12,5cm x 20cm",
        "Antolin": "5. Klasse"
    },
    {
        "ISBN": "978-3-7886-7623-0",
        "Sortierung": "Tessloff Verlag Ragnar Tessloff GmbH & Co.KG",
        "Titel": "Natur und Tiere",
        "Untertitel": "Über 100 Fragen und Antworten! Mit Spielanleitung und Punktewertung",
        "Verlag": "Tessloff",
        "Inhaltsbeschreibung": "Wie groß können Giraffen werden? Können Fische ihre Augen schließen? Wie kommt der Schabrackentapir zu seinem Namen? In mehr als 100 Quizfragen können neugierige Kinder ab 8 Jahren ihr Wissen überprüfen. Das Quiz kann alleine oder in der Gruppe gespielt werden und ist dank des praktischen Hosentaschenformats ein ständiger Begleiter - da kommt keine Langeweile auf! ",
        "Preis": "4,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Tessloff Verlag Ragnar Tesslof",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Tessloff Verlag Ragnar Tessloff GmbH & Co",
        "HerausgeberIn": "",
        "MitarbeiterIn": "Tessloff Verlag Ragnar Tessloff GmbH & Co",
        "Kategorien": "Sachbuch",
        "Themen": "Natur, Quiz f. Kinder/Jugendliche, Tiere",
        "Reihe": "WAS IST WAS Quizblöcke",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "80",
        "Abmessungen": "8,2cm x 14cm",
        "Antolin": "5. Klasse"
    },
    {
        "ISBN": "978-3-7886-2279-4",
        "Sortierung": "Tessloff Verlag Ragnar Tessloff GmbH & Co.KG",
        "Titel": "Entdecke die Tierwelt",
        "Untertitel": "Spannende Fakten zum Staunen",
        "Verlag": "Tessloff",
        "Inhaltsbeschreibung": "Tiere gehören in ihrer Vielfalt zu den faszinierendsten Lebewesen, die die Evolution hervorgebracht hat. Einige bestehen im ewigen Eis, andere kommen zum Teil jahrelang ohne Nahrung aus. Sie können kuschelig weich sein oder tödlich giftig. Der WAS IST WAS-Sonderband präsentiert Kindern ab 8 Jahren in unterhaltsamen Texten und mit zahlreichen tollen Fotos die aufregende Welt der Tiere. Die Kinder erfahren, wie Elefanten ihren Rüssel beim Tauchen als Schnorchel benutzen, welche Vögel mehr als sieben Monate in der Luft bleiben können und wie Tiere in der Polarregion frostigste Temperaturen überstehen. Ein umfangreiches Nachschlagewerk, das zum Staunen und Entdecken einlädt! ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Tiere",
        "Reihe": "Was ist was Edition",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "192",
        "Abmessungen": "23cm x 2cm",
        "Antolin": "5. Klasse"
    },
    {
        "ISBN": "978-3-7886-2240-4",
        "Sortierung": "Kratzenberg-Annies, Volker",
        "Titel": "Eine Reise durch das Universum.",
        "Untertitel": "Entdecke das Weltall!",
        "Verlag": "Tessloff",
        "Inhaltsbeschreibung": "Einfach nur lesen war gestern - dieses Buch entführt die Kinder auf eine unvergessliche Reise ins Weltall! Nach dem Raketenstart machen die Weltraumforscher Halt auf der ISS, experimentieren mit der Schwerelosigkeit, sind auf dem Mond zu Gast und bestaunen Planeten und Sterne, Kometen und Phänomene. Außerdem drehen die Reisenden eine Runde in die Vergangenheit: Zurück bis zum Urknall, mit dem das Universum seinen Anfang nahm. Spannende Sachtexte rund um den Weltraum und aufwändig gestaltete Buchseiten zeigen die Einzigartigkeit und Schönheit unseres Universums. Experimentier-Ideen für Neugierige helfen, auch komplizierte Sachverhalte zu verstehen. Der Countdown läuft - das Raumschiff wartet schon! ",
        "Preis": "19,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Volker Kratzenberg-Annies",
        "IllustratorIn": "Johannes Blendinger",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Kosmos / Universum / Weltraum / Weltall",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "128",
        "Abmessungen": "28cm x 2cm",
        "Antolin": "6. Klasse"
    },
    {
        "ISBN": "978-3-7886-2193-3",
        "Sortierung": "Kozinowski, Jonas",
        "Titel": "Fußball",
        "Untertitel": "",
        "Verlag": "Tessloff",
        "Inhaltsbeschreibung": "Europa sucht seinen Meister! Pünktlich zur EM 2020 lässt die aktualisierte Ausgabe des WAS IST WAS-Bandes Fußball das Herz junger Fußballfans höher schlagen. Kompetent und anschaulich präsentiert das Buch Fakten und Rekorde rund um die wichtigste Nebensache der Welt, Momente für die Ewigkeit, Ballkünstler, die ihresgleichen suchen sowie Kurzweiliges und Interessantes zur EM 2020. Von den Anfängen des Ballspiels über die Formulierung der ersten Fußballregeln bis hin zur Aufstellung der Jahrhundertelf liefert das Buch einen Überblick über die Entwicklung der erfolgreichsten Sportart der Welt. Es stellt die Stars auf dem Platz sowie am Spielfeldrand vor, listet legendäre Klubs im In- und Ausland auf und wirft einen Blick hinter die glitzernde Kulisse der Fußballwelt. Eine runde Sache für alle Fußballfans und Hobbykicker! ",
        "Preis": "16,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Jonas Kozinowski",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Fußball",
        "Reihe": "Was ist was Edition",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "23cm x 28cm",
        "Antolin": "5. Klasse"
    },
    {
        "ISBN": "978-3-7707-0223-7",
        "Sortierung": "Klitzing, Maren von",
        "Titel": "Der kleine Fuchs liest vor. Tatütata, die Feuerwehr ist da!",
        "Untertitel": "",
        "Verlag": "Ellermann",
        "Inhaltsbeschreibung": "Unser Vorlesefuchs, schnell wie die Feuerwehr!Niklas Papa ist Feuerwehrmann und für das Feuerwehrfest haben er und seine Kollegen etwas ganz Besonderes vorbereitet: ein kleines Haus, das die Kinder selbst löschen dürfen! Aber auch als Soha und ihre Mama sich ausgesperrt haben, sind die Männer mit den roten Autos ganz schnell zur Stelle, und als vor der Kita ein Baum umkippt, brausen sie mit Tatütata heran ... Was für ein Vorleseabenteuer! ",
        "Preis": "10,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 3 Jahren",
        "AutorIn": "Maren von Klitzing",
        "IllustratorIn": "Carola Sieverding; Petra Eimer",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Vorlesebuch",
        "Themen": "Feuerwehr",
        "Reihe": "Der kleine Fuchs liest vor",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "64",
        "Abmessungen": "17,8cm x 24,2cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7707-0090-5",
        "Sortierung": "Schmitt, Petra Maria",
        "Titel": "Warum leben Meerschweinchen nicht im Meer?",
        "Untertitel": "Vorlesegeschichten für neugierige Kinder",
        "Verlag": "Ellermann",
        "Inhaltsbeschreibung": "Warum, warum? Wer nicht fragt, bleibt dumm!Kommen Meerschweinchen echt aus dem Meer? Warum glühen Glühwürmchen? Und wieso bekommen wir Gänsehaut? Wer kann auf solche Kinderfragen schon spontan antworten? Wie gut, dass es immer neue Bände der Bestseller-Reihe mit in Vorlesegeschichten verpacktem Sachwissen gibt, die auch uns Große begeistern. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 5 Jahren",
        "AutorIn": "Petra Maria Schmitt; Susanne Orosz",
        "IllustratorIn": "Heike Vogel",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Vorlesebuch",
        "Themen": "Kinderfragen",
        "Reihe": "Warum?-Kinderfragen",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "128",
        "Abmessungen": "19,8cm x 24,9cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7415-2467-7",
        "Sortierung": "Japiot, Xavier",
        "Titel": "Mein Naturführer - Waldtiere",
        "Untertitel": "Beobachten - verstehen - schützen",
        "Verlag": "Ullmann Medien",
        "Inhaltsbeschreibung": "Der Wald ist die Heimat vieler sehr unterschiedlicher Tiere. Zu ihnen gehören zum Beispiel Eichhörnchen, Rothirsch, Waldgrille, Braunes Langohr und Gelbbauchunke. Dieser Naturführer stellt dir 35 Tierarten, die in unseren Wäldern am häufigsten vorkommen, in Wort und Bild vor. Du erfährst, wie du sie schützen kannst, und lernst, Abgüsse von ihren Spuren herzustellen.Artenvielfalt ist wichtig - hilf mit, sie zu erhalten!Welcher Käfer ist das auf dem Blatt? Welcher Vogel ruft da im Gebüsch? Kann man diese Pflanze essen? Wer sich für die Natur interessiert, hat viele Fragen. Die neue Reihe \"Mein Naturführer\" bietet einen ersten Einstieg für alle, die sich dem Buch der Natur mit offenen Augen und Ohren nähern wollen. Einführung und Bestimmungsbuch zugleich, stellt jeder Band eine Auswahl der maßgeblichsten Tier- und Pflanzenarten vor, hilft, sie zuverlässig bestimmen zu können, zu verstehen, was sie zum Leben brauchen und was wir alle dafür tun können, um sie zu schützen und ihren Lebensraum zu bewahren. Die ideale Reihe für aufgeweckte Kids, die mehr über die Natur ",
        "Preis": "7,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Xavier Japiot",
        "IllustratorIn": "Maud Bihan",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Waldtiere",
        "Reihe": "Mein Naturführer",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "96",
        "Abmessungen": "15,9cm x 22cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7415-2466-0",
        "Sortierung": "Japiot, Xavier",
        "Titel": "Mein Naturführer - Insekten",
        "Untertitel": "Entdecken - bestimmen - schützen",
        "Verlag": "Ullmann Medien",
        "Inhaltsbeschreibung": "Auch wenn du sie nicht ständig wahrnimmst: Insekten sind überall, auf dem Land ebensowie in der Stadt. Dieser Naturführer stellt 36 bei uns am häufigsten anzutreffendeInsekten vor, zum Beispiel Honigbiene, Große Königslibelle, Gemeine Florfliege, Feuerwanzeund Gottesanbeterin. Außerdem gibt er Tipps, wie du Insekten schützen kannst.Artenvielfalt ist wichtig - hilf mit, sie zu erhalten!Welcher Käfer ist das auf dem Blatt? Welcher Vogel ruft da im Gebüsch? Kann man diese Pflanze essen? Wer sich für die Natur interessiert, hat viele Fragen. Die neue Reihe \"Mein Naturführer\" bietet einen ersten Einstieg für alle, die sich dem Buch der Natur mit offenen Augen und Ohren nähern wollen. Einführung und Bestimmungsbuch zugleich, stellt jeder Band eine Auswahl der maßgeblichsten Tier- und Pflanzenarten vor, hilft, sie zuverlässig bestimmen zu können, zu verstehen, was sie zum Leben brauchen und was wir alle dafür tun können, um sie zu schützen und ihren Lebensraum zu bewahren. Die ideale Reihe für aufgeweckte Kids, die mehr über die Natur wissen wollen, die uns umgibt. ",
        "Preis": "7,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Xavier Japiot",
        "IllustratorIn": "Maud Bihan",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Insekten / Insektenkunde / Entomologie",
        "Reihe": "Mein Naturführer",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "96",
        "Abmessungen": "15,9cm x 22,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7415-2464-6",
        "Sortierung": "Luchesi, Michel",
        "Titel": "Mein Naturführer - Vögel",
        "Untertitel": "Beobachten - verstehen -· schützen",
        "Verlag": "Ullmann Medien",
        "Inhaltsbeschreibung": "Überall um dich herum leben viele Vögel: im Garten, in der Stadt, im Park und im Wald.Du beobachtest sie sicherlich gerne und freust dich, wenn du sie singen hörst. Dieser Naturführer erklärt, wie du Vögel am besten beobachtest, wie du einen Nistkasten und einen Futterspender baust und wie man in Not geratenen Vögeln hilft. Du lernst 35 bei uns am häufigsten anzutreffende Vogelarten kennen und erfährst Interessantes über ihre Lebensweise.Artenvielfalt ist wichtig - hilf mit, sie zu erhalten! ",
        "Preis": "7,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Michel Luchesi",
        "IllustratorIn": "Maud Bihan",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Vogel / Vögel",
        "Reihe": "Mein Naturführer",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "96",
        "Abmessungen": "15,9cm x 22,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-7348-8300-2",
        "Sortierung": "Schwab, Gustav",
        "Titel": "Ilias",
        "Untertitel": "",
        "Verlag": "Magellan",
        "Inhaltsbeschreibung": "Die SAGEN DES KLASSISCHEN ALTERTUMS von Gustav Schwab (1792-1850), deren Bestandteil die Ilias ist, waren über viele Jahrzehnte ein Klassiker. Auch heute noch begegnen uns im Theater und im Opernhaus, in Museen auf antiken Vasen und neuzeitlichen Gemälden, in Comics und im Film immer wieder Figuren und Motive der trojanischen Mythen. Deshalb lohnt es sich nach wie vor, den wichtigsten und wirkungsreichsten Sagenkreis der Antike, die Geschichten von und um Troja und ihre Helden, zu kennen. Diese Ausgabe ist im engen Anschluss an die Schwab'sche Vorlage entstanden, aber durch behutsame sprachliche Anpassungen von Dorothea von der Höh modernisiert und durch gelegentliche Erläuterungen bereichert worden. ",
        "Preis": "9,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Gustav Schwab",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Sagen / Sagensammlung, Trojanischer Krieg",
        "Reihe": "magellan Taschenbuch",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "416",
        "Abmessungen": "12,4cm x 19cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-423-76289-2",
        "Sortierung": "Schwieger, Frank",
        "Titel": "Ich, Merlin, und die furchtlosen Ritter",
        "Untertitel": "Geschichte witzig und originell erzählt ab 10",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Merlin, Artus & Co. berichten live von ihren sagenhaften Abenteuern§§Der weise Merlin gibt Antworten auf Fragen, die wir uns schon immer gestellt haben, zum Beispiel, wie es der junge Artus geschafft hat, das berühmte Schwert Excalibur aus dem Stein zu ziehen? ",
        "Preis": "13,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Frank Schwieger",
        "IllustratorIn": "Ramona Wultschner",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Merlin, Mittelalter",
        "Reihe": "dtv Junior",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "256",
        "Abmessungen": "16,6cm x 23cm",
        "Antolin": "6. Klasse"
    },
    {
        "ISBN": "978-3-423-76288-5",
        "Sortierung": "Marshall, Tim",
        "Titel": "Was unsere Welt zusammenhält",
        "Untertitel": "Die Macht der Geografie für Kinder",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Das erste Kinderbuch von Bestsellerautor Tim Marshall§§Die Beschaffenheit der Erde mit Ozeanen, Gebirgen und Wüsten hat Einfluss auf Ländergrenzen, Geschichte und wirtschaftliche Entwicklungen. ",
        "Preis": "18,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Tim Marshall",
        "IllustratorIn": "Grace Easton; Jessica Smith",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Birgit Brandau",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Geografie / Erdkunde, Geopolitik, Weltgeschichte",
        "Reihe": "dtv Junior",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "80",
        "Abmessungen": "25,4cm x 31,2cm",
        "Antolin": "ab 7. Klasse"
    },
    {
        "ISBN": "978-3-423-74056-2",
        "Sortierung": "Mazza, Viviana",
        "Titel": "Stories for Future - 13 Jugendliche, die etwas bewegen",
        "Untertitel": "",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Vom Mut, anders zu sein§§13 junge Menschen, die aufrütteln, anrühren und der ganzen Welt Mut machen für Rechte und Träume zu kämpfen. ",
        "Preis": "10,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Viviana Mazza",
        "IllustratorIn": "Paolo d'Altan",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Sophia Marzolff",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Bewegung (politisch/religiös/gesellschaftlich), Jugend, Mut, Politisches Bewußtsein, Verantwortung",
        "Reihe": "dtv Taschenbücher",
        "Band": "74056",
        "Einband": "kartoniert",
        "Seitenzahl": "224",
        "Abmessungen": "13,6cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-423-74051-7",
        "Sortierung": "Mazza, Viviana",
        "Titel": "Jeden Freitag die Welt bewegen - Gretas Geschichte",
        "Untertitel": "",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Das Kindersachbuch der Stunde: Greta Thunberg und die Fridays for Future-Bewegung ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2019",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Viviana Mazza",
        "IllustratorIn": "Elisa Macellari",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Christina Neiske",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Klimaschutz, Klimawandel, Thunberg, Greta",
        "Reihe": "dtv Taschenbücher",
        "Band": "74051",
        "Einband": "kartoniert",
        "Seitenzahl": "112",
        "Abmessungen": "14cm x 21cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-423-71855-4",
        "Sortierung": "Schwieger, Frank",
        "Titel": "Ich, Caesar, und die Bande vom Kapitol Live aus dem alten Rom",
        "Untertitel": "",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Caesar erobert das Taschenbuch!§§Das Thema 'Altes Rom' im Freundschaftsbuch-Format - mit witzigen Illustrationen ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Frank Schwieger",
        "IllustratorIn": "Ramona Wultschner",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Caesar, Julius, Geschichte / Historie, Mythologie, Nero Claudius Caesar, Rom (Römisches Reich)",
        "Reihe": "dtv Taschenbücher",
        "Band": "71855",
        "Einband": "kartoniert",
        "Seitenzahl": "216",
        "Abmessungen": "14,8cm x 21cm",
        "Antolin": "6. Klasse"
    },
    {
        "ISBN": "978-3-423-64061-9",
        "Sortierung": "Evslin, Bernard",
        "Titel": "Götter, Helden, Ungeheuer",
        "Untertitel": "Die Welt der griechischen Mythen",
        "Verlag": "DTV",
        "Inhaltsbeschreibung": "Endlich Ordnung im griechischen Götterhimmel§§Der Götterhimmel der Griechen ist ganz schön kompliziert! Wer ist da wie und mit wem verwandt? Bernard Evslin lässt die alten mythischen Götterlegenden und Heldensagen wieder aufleben. ",
        "Preis": "15,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Bernard Evslin",
        "IllustratorIn": "Ludvik Glazer-Naudé",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "Isabell Lorenz",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Göttersagen, Griechenland (Alt-G.), Literatur, Sagen, Heldensagen / Nartendichtung, Mythen",
        "Reihe": "Reihe Hanser",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "256",
        "Abmessungen": "14,2cm x 21,6cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-407-75565-0",
        "Sortierung": "Steinlein, Christina",
        "Titel": "Ohne Wasser geht nichts!",
        "Untertitel": "Alles über den wichtigsten Stoff der Welt",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "Wir alle brauchen Wasser ",
        "Preis": "16,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 7 Jahren",
        "AutorIn": "Christina Steinlein",
        "IllustratorIn": "Mieke Scheier",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch, Bilderbuch",
        "Themen": "Wasser, Sachbilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "96",
        "Abmessungen": "16,6cm x 22,8cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-407-75564-3",
        "Sortierung": "Eismann, Sonja",
        "Titel": "Wie siehst du denn aus?",
        "Untertitel": "Warum es normal nicht gibt",
        "Verlag": "Beltz",
        "Inhaltsbeschreibung": "Unverkrampft, unvollkommen, unbekümmert! ",
        "Preis": "14,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 10 Jahren",
        "AutorIn": "Sonja Eismann",
        "IllustratorIn": "Amelie Persson",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Körper (menschl.)",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "90",
        "Abmessungen": "16,7cm x 22,5cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-401-60539-5",
        "Sortierung": "Wessel, Günther",
        "Titel": "You for Future",
        "Untertitel": "",
        "Verlag": "Arena",
        "Inhaltsbeschreibung": "Vieles in dieser Welt ist ungerecht und grausam. Die Natur wird zerstört, Tiere werden gequält, Menschen diskriminiert und verfolgt. Aber was kann ein Einzelner da schon tun? Sehr viel, wenn man es richtig macht, wie Greta Thunberg und andere beweisen. Doch wo fange ich an? Und wie?Wir beantworten die wichtigsten Fragen: Wie organisiere ich eine Kampagne? Wo finde ich dafür Unterstützung? Wie starte ich eine Petition? Und auch: Warum lohnt es sich und wie fühlt man sich dabei? Damit jeder weiß, wie er etwas bewegen kann. Denn du kannst nichts dafür, dass die so Welt ist, wie sie ist. Aber du kannst dafür sorgen, dass sie nicht so bleibt.Mit Checklisten, Timelines, Tipps und Interviews mit den Schülerinnen und Schülern von Fridays for Future und anderen Bewegungen.Franziska Wessel ist 15 Jahre alt, Schülerin und Aktivistin bei Fridays for Future. Sie weiß aus eigener Erfahrung, wie man sich erfolgreich Gehör verschafft und welche Klippen es dabei zu umschiffen gilt. Schließlich hat sie zahlreichen Medienvertretern Rede und Antwort gestanden und unter anderem mit den Ministerinnen Franziska Giffey und Svenja Schulze über Klimapolitik diskutiert.Ihr Vater Günther Wessel ist Journalist und Sachbuchautor. Seit Jahren befasst er sich intensiv mit den Themen Umwelt und Politik.Beide leben in Berlin und wünschen sich, dass alle Jugendlichen wissen: Meine Meinung ist wichtig! Ich kann die Welt verändern!Gedruckt auf Umweltpapier und zertifiziert mit dem BLAUEN ENGEL. ",
        "Preis": "13,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Günther Wessel; Franziska Wessel",
        "IllustratorIn": "Myriam Homberg",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Aktivist / Aktivistin, Umweltschutz, Umweltzerstörung",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "208",
        "Abmessungen": "14,6cm x 21,1cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-314-10500-5",
        "Sortierung": "Gysi, Mira",
        "Titel": "Einmal durchs ganze Jahr",
        "Untertitel": "Entdecke die Natur. Bilderbuch",
        "Verlag": "NordSüd Verlag",
        "Inhaltsbeschreibung": "Für das Leben auf dem Bauernhof haben die Jahreszeiten schon immer eine besonders wichtige Rolle gespielt. Das ist auch heute noch so!Gemeinsam mit vier lustigen Tieren kannst du einen Hof und die Felder und Wiesen in seiner Umgebung erkunden. Außerdem zeigen sie dir einfache Aktivitäten, mit denen du Frühling, Sommer, Herbst und Winter willkommen heißen kannst. ",
        "Preis": "15,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Mira Gysi",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Jahreszeiten, Bilderbuch, Natur",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "22,2cm x 28,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-03876-165-5",
        "Sortierung": "Colombo, Miralda",
        "Titel": "Atlas der Städte",
        "Untertitel": "Eine Reise um die Welt",
        "Verlag": "Midas",
        "Inhaltsbeschreibung": "Ein Reiseführer zu den 20 schönsten Städten der Welt: Paris, New York, Rom, London, Berlin, Tokio, Moskau, Sydney u.v.a.Der Nachfolger zum \"Helden-Atlas\" vom gleichen Autorenduo, voller witziger Illustrationen und Geschichten. ",
        "Preis": "25,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Miralda Colombo",
        "IllustratorIn": "Ilaria Faccioli",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Kinderatlas, Stadt",
        "Reihe": "Midas Kinderbuch",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "90",
        "Abmessungen": "27,3cm x 37,8cm",
        "Antolin": "4. Klasse"
    },
    {
        "ISBN": "978-3-03876-164-8",
        "Sortierung": "Giannella, Valentina",
        "Titel": "Green Nation Revolution",
        "Untertitel": "Klimajugend, grüne Ideen, New Economy",
        "Verlag": "Midas",
        "Inhaltsbeschreibung": "Neue Chancen, Berufsbilder und konkrete Ansätze, sich zu engagieren.Zahlreiche Beispiele und Anleitungen für erfolgreiches Handeln. ",
        "Preis": "14,90",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Valentina Giannella; Lucia Esther Maruzzelli",
        "IllustratorIn": "Manuela Marazzi",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Fridays for Future, Nachhaltiges Wirtschaften, Nachhaltigkeit, New Economy, Umwelt",
        "Reihe": "Midas Collection",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "128",
        "Abmessungen": "17cm x 21cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-3-0369-5760-9",
        "Sortierung": "Lücker, Kerstin",
        "Titel": "Weltgeschichte für junge Leserinnen",
        "Untertitel": "",
        "Verlag": "Kein & Aber",
        "Inhaltsbeschreibung": "Wussten Sie, dass die Neuzeit nicht nur mit Leonardo und Luther, sondern auch mit Christine de Pizan und Isabella von Kastilien begann? ",
        "Preis": "25,00",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 12 Jahren",
        "AutorIn": "Kerstin Lücker; Ute Daenschel",
        "IllustratorIn": "Linda Hüetlin",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Frauengeschichte, Weltgeschichte",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "576",
        "Abmessungen": "15,8cm x 22cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-1-78941-280-2",
        "Sortierung": "Reynolds, Eddie",
        "Titel": "Karten mal ganz anders",
        "Untertitel": "Das Mitmachbuch. Erfahre, wie du Karten richtig liest. Suche den Schatz. Löse spannende Rätsel. Stadt-, Land- und Weltkarten und viele mehr",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Lerne, verschiedene Karten und Koordinaten zu lesen, und löse viele spannende Rätsel. ",
        "Preis": "9,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 8 Jahren",
        "AutorIn": "Eddie Reynolds; Jordan Akpojaro; Darran Stobbart",
        "IllustratorIn": "",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "",
        "Themen": "Kartographie, Mitmachbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "80",
        "Abmessungen": "21,8cm x 27,8cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-1-78941-253-6",
        "Sortierung": "Robson, Kirsteen",
        "Titel": "Naturführer: Bäume",
        "Untertitel": "Mit 60 Stickern",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Warnhinweis: ACHTUNG! Nicht für Kinder unter 3 Jahren geeignet. Erstickungsgefahr wegen verschluckbarer Kleinteile.Klein, aber oho: In diesem bilderreichen Büchlein lernst du viele verschiedene Baumarten kennen. ",
        "Preis": "2,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Kirsteen Robson; Sam Smith",
        "IllustratorIn": "Stephanie Fizer Coleman",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Baum / Bäume, Natur, Sticker / Stickeralbum (Papeterie)",
        "Reihe": "Usborne Minis",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "26",
        "Abmessungen": "11,4cm x 15cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-1-78941-252-9",
        "Sortierung": "Robson, Kirsteen",
        "Titel": "Naturführer: Blumen",
        "Untertitel": "Mit über 60 Stickern",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Warnhinweis: ACHTUNG! Nicht für Kinder unter 3 Jahren geeignet. Erstickungsgefahr wegen verschluckbarer Kleinteile.Klein, aber oho: In diesem bilderreichen Büchlein lernst du viele verschiedene Blumenarten kennen. ",
        "Preis": "2,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Kirsteen Robson; Sam Smith",
        "IllustratorIn": "Stephanie Fizer Coleman",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Blumen, Natur, Sticker / Stickeralbum (Papeterie)",
        "Reihe": "Usborne Minis",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "26",
        "Abmessungen": "11,4cm x 15cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-1-78941-251-2",
        "Sortierung": "Robson, Kirsteen",
        "Titel": "Naturführer: Krabbeltiere",
        "Untertitel": "Mit 60 Stickern",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Warnhinweis: ACHTUNG! Nicht für Kinder unter 3 Jahren geeignet. Erstickungsgefahr wegen verschluckbarer Kleinteile.Klein, aber oho: In diesem bilderreichen Büchlein lernst du viele verschiedene Insekten kennen. ",
        "Preis": "2,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Kirsteen Robson; Sam Smith",
        "IllustratorIn": "Stephanie Fizer Coleman",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Insekten / Insektenkunde / Entomologie, Natur, Sticker / Stickeralbum (Papeterie)",
        "Reihe": "Usborne Minis",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "26",
        "Abmessungen": "11,4cm x 14,8cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-1-78941-250-5",
        "Sortierung": "Robson, Kirsteen",
        "Titel": "Naturführer: Vögel",
        "Untertitel": "Mit 60 Stickern",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Warnhinweis: ACHTUNG! Nicht für Kinder unter 3 Jahren geeignet. Erstickungsgefahr wegen verschluckbarer Kleinteile.Klein, aber oho: In diesem bilderreichen Büchlein lernst du viele verschiedene Vogelarten kennen. ",
        "Preis": "2,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 6 Jahren",
        "AutorIn": "Kirsteen Robson; Sam Smith",
        "IllustratorIn": "Stephanie Fizer Coleman",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "Natur, Sticker / Stickeralbum (Papeterie), Vogel / Vögel",
        "Reihe": "Usborne Minis",
        "Band": "",
        "Einband": "kartoniert",
        "Seitenzahl": "26",
        "Abmessungen": "11,4cm x 14,8cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-1-78941-246-8",
        "Sortierung": "Lacey, Minna",
        "Titel": "Mein Naturwissen-Bilderbuch",
        "Untertitel": "",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Dieses farbenfrohe Buch vermittelt erstes Naturwissen und entführt in verschiedene Lebensräume. ",
        "Preis": "12,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Minna Lacey",
        "IllustratorIn": "John Russell; Rachel Stubbs",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch, Bilderbuch",
        "Themen": "Natur, Sachbilderbuch, Umwelt",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "24,7cm x 29,2cm",
        "Antolin": "3. Klasse"
    },
    {
        "ISBN": "978-1-78941-238-3",
        "Sortierung": "Brooks, Felicity",
        "Titel": "Freunde - Das sind wir!",
        "Untertitel": "",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Was ist Freundschaft? Wozu hat man Freunde? Und was macht man, wenn es einmal Streit gibt? ",
        "Preis": "12,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 4 Jahren",
        "AutorIn": "Felicity Brooks",
        "IllustratorIn": "Mar Ferrero",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Bilderbuch",
        "Themen": "Freundschaft, Bilderbuch",
        "Reihe": "",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "32",
        "Abmessungen": "24,8cm x 29,8cm",
        "Antolin": ""
    },
    {
        "ISBN": "978-1-78941-236-9",
        "Sortierung": "Wheatley, Abigail",
        "Titel": "MINT - Wissen gewinnt! 100 kluge Köpfe der Wissenschaft",
        "Untertitel": "Ihre bedeutendsten Entdeckungen",
        "Verlag": "Usborne Verlag",
        "Inhaltsbeschreibung": "Lerne 100 Forscher/innen kennen und lass dich von Entdeckungen der Naturwissenschaften faszinieren. ",
        "Preis": "12,95",
        "Erscheinungsjahr": "2020",
        "Altersempfehlung": "ab 9 Jahren",
        "AutorIn": "Abigail Wheatley; Rob Lloyd Jones",
        "IllustratorIn": "Leonard Dupond",
        "ZeichnerIn": "",
        "PhotographIn": "",
        "ÜbersetzerIn": "",
        "HerausgeberIn": "",
        "MitarbeiterIn": "",
        "Kategorien": "Sachbuch",
        "Themen": "MINT, Wissenschaftler",
        "Reihe": "MINT - Wissen gewinnt!",
        "Band": "",
        "Einband": "gebunden",
        "Seitenzahl": "128",
        "Abmessungen": "17,8cm x 24,8cm",
        "Antolin": "6. Klasse"
    }
]